{"auth": "醉过知爱过", "content": "昨天晚上在家里看着孩儿写作业！儿子总是磨磨唧唧，于是我灵机一动，说儿子，我们来个比赛吧！我刷碗和给你刷鞋，你自己赶紧写作业，看看我们谁先完成自己的事情！没多一会儿，儿子就有开始停下写作业跟我瞎叨叨，我赶忙说，我不想跟你说话，我只想一心一意的做好自己的事情！谁像你一样的傻蛋！光知道说话，浪费时间！果然那边没有声音了，突然儿子懵懵的说了一句，妈妈，我是傻子生的蛋吗？我……你们说，这是我亲生的吗？"}
{"auth": "蛋*蛋的忧伤", "content": "晚上洗完澡走回卧室，发现老公两眼盯着我的裤头看。问他“咋了？有啥好看的”？老公指了指我的裤头。我“喔，裤子穿久了，裤头有点松，所以就把它折叠一下用针线缝起来，很难看吗”？老公“难看，穿成这样就算让你出去偷人，恐怕你都不好意思脱 裤 子吧” 。啊呸！"}
{"auth": "聊天不撩妹子", "content": "朋友花几百块买的一个很酷的头盔，跟他那十几万的酷酷的摩托车刚好配！他戴几天，他老婆不让他戴了，因为他老婆同事说那个头盔太酷了，是撩妹子用的，为了这个头盔两口子吵几次了，扔了舍不得，就送我了，可我戴两年了，也没有姑娘撩我。现在还挂在我的小电驴上。"}
{"auth": "胖香", "content": "我有一身海绵宝宝的睡衣，特别特别喜欢，穿了三年有点缩水了……咳咳……就又买了一身。我妈看到我拿回家的新睡衣，一脸嫌弃：“你还买这个款式我忍了，可是号能不能买大一个？自己心里没点数！”"}
{"auth": "匿名用户", "content": "今天一游戏好友告诉我“大家玩游戏嘛，充点钱厉害些很正常，玩的开心就行，大家都在充有点竞争力也不错，但是，有些人把家里的矿拿出来就有点过分了啊！”说完我沉思了好久。。。。。"}
{"auth": "阿℡伦", "content": "媳妇儿生儿子后，身材走样了，一直喊着要减肥，之前报过瑜 伽 班，也跑过步，没坚持几天都说太累，就放弃了。我说:要不你跟着老妈她们去跳一下广场舞？媳妇儿:不要，这一身肉，跳舞抖得更累。我没辙了:媳妇儿，你这也不行那也不行，那你觉得什么样的运动最适合你？媳妇儿突然坏笑着说:别急，晚上你就知道啦！…[奸笑][奸笑][奸笑]"}
{"auth": "匿名用户", "content": "就刚刚一个人坐火车出差，要下车发现鞋被偷了!!!TMD这都啥年代了100多块钱的鞋居然也有人偷!现在只穿着双袜子在车站附近的网吧里，关键明早6点40要赶每天只有一趟的长途车!卖鞋的那个点都不开门啊!!现在一想到明天还要只穿双袜子满处走，就感觉整个人都不好了[生气了][生气了][生气了]"}
{"auth": "我是青衣啊-", "content": "LZ和外甥同一天生日～生日那天大清早，老妈就把我叫起来又是买菜又是订蛋糕，一早上忙的我昏头转向，但是心里美滋滋的，想着老妈大早上为了我生日这样忙活，还是很感动的。结果到中午吃午饭的时候，老妈说了句：你呆坐着干嘛？今天你外甥生日，去接他放学去。回来顺便把蛋糕带回来……"}
{"auth": "爱泡泡的｜胡子哥", "content": "小时候，去乡下姑婆家玩。姑婆去挑水，让我给看着灶里的火。可能姑婆和别人忙着聊天了，好半天都没回来。锅里传出一阵香味，我掀开锅盖一看，煮的是玉米面和红薯。这玩意在城里不容易见到啊！我拿了一个碗满满的盛了一碗。吃了两碗正准备再盛的时候，姑婆回来了！大喊“傻小子！你怎么吃猪食啊！”"}
{"auth": "此心间", "content": "某同事十年恩爱夫妻，最近却在闹离婚……晚上哥几个喝酒，把他灌多了才知道:这货拉肚子，却非要和老婆玩6&amp;9，喷老婆一脸……当时哥几个酒就喷了！"}
{"auth": "猪猪家的大猪头", "content": "最近天气干燥，孩子又不喝水，老是便秘，每次拉粑粑的时候都哭的撕心裂肺的，我们都急得团团转。今天我有事出去，临走前一直叮嘱老公，无论用什么办法都得让孩子喝水，老公满嘴答应了。晚上我满心欢喜的回到家，进门的时候看到一个让我难以置信的画面，只见老公手里拿着一根辣条正在往宝宝嘴里塞，孩子手里抱着一个水杯，吃一口辣条，喝一口气，吃一口辣条，喝一口水。。。。。。。"}
{"auth": "骑着二哈啃黄瓜", "content": "二货朋友出差顺道来看我，高兴的和我电话说给我带了手信，我那天我去火车站接她，看她拖着满满一大箱，她说是家长土特产，回到家我兴奋的拆开，一溜整齐的大葱和青瓜。。。。我懵圈。。。朋友解释:我们的特产就是大葱和青瓜种植。。。哦，还有煤矿，寻思着你不吃煤也用不上，也没给你带。。。我语塞：啥叫用不上，啥叫用不起上。。。。"}
{"auth": "道士下山会女神", "content": "外甥动手打了女友，女友要分手，他就跑来找我支招，我训斥他一顿后说：我跟你舅妈这么多年来就只打过一次架，现在别说打架，吵架都没有过，不管对错我都让着她……话还没说完，我老婆在一旁冷笑道：能不让着吗，那次打架，你要不求饶老娘都不会停手。"}
{"auth": "吃了两碗又盛", "content": "我结婚时，一个大我二十多岁的老同事没来参加婚礼。后来我们关系处得好了，有一次他特意请我吃饭说这件事:你看我结婚的时候你没来，你结婚我就没去，这很正常吧？我，，，，，"}
{"auth": "不说了，就看看", "content": "忽然发现，只要家里有闺女的，做“恶人”的永远是妈妈[捂脸]"}
{"auth": "老巫婆～～", "content": "和男友异地恋，聊完天，我俩互道晚安，他说他睡了，我说我睡了，过会我俩在游戏里相遇了………"}
{"auth": "无书斋主", "content": "昨晚，小刘媳妇来电:正哥，小刘和你在一起吗？他电话打不通，在的话叫他给我回个电话……我一想，肯定是小刘出去玩了，就回:小刘啊，刚刚在一起，他说手机没电，十分钟前回家了……赶忙给小刘电话，通了，他老婆接的:正哥，你不错，我代小刘感谢你……放下电话，老婆看着我:不错，很熟练吗……"}
{"auth": "烟圈ヾ", "content": "Lz修车工，妹妹小我三岁在上大学。换季了带她去买鞋，妹妹看中一双鞋子，试好之后一问价格699，妹妹嫌贵说不好看，就给脱掉了。我没理她直接让导购给开单了，妹妹还是在后面嘀咕，真的不喜欢嘛，你带我去买小布鞋也是一样的。导购听到之后，对她说:小妹妹你还在上大学吧，看看你爸对你多好，以后赚钱了要孝顺他哦！我……"}
{"auth": "胖香", "content": "朋友拖着我去逛街，说要给我捯饬捯饬形象，选了件粉嫩嫩的立领毛衣，在我身上比划一下说：“这件有号，你快去试一下吧。”等我整理好从更衣室一出来，她托着腮看着我疑惑的问：“这是我拿给你那件？脖子呢？立领怎么穿出堆堆袜的感觉了啊？！”"}
{"auth": "-小仙女是我啊-", "content": "世界三大危险行为：“稍微尝一小口”“只睡15分钟”“随便逛逛不打算买”"}
{"auth": "宁夏大千食界餐饮", "content": "宝贝女儿满月的时候，老婆的同事、闺蜜来看她和我们的宝宝，同事大都说我女儿长得像老婆闺蜜，她闺蜜乐呵呵的说:像我好啊，漂亮又有气质...我发现老婆脸色越来越难看，而且恶狠狠的瞪了我几眼，眼光里带着杀气...唉！这傻婆娘，宝宝是你生的，长得像你闺蜜关我什么事？丈母娘我要退货!"}
{"auth": "偷惢", "content": "闺蜜去考驾照，我问她怕不怕挨骂？听说驾校教练都喜欢骂人的。闺蜜满不在乎的说道:怕啥滴，教练是我亲哥，才舍不得骂我呢！结果过了没几天就来找我哭，说她哥当着所有学员的面，只要她错一步就狠狠的拍她脑袋一下，打的她脑子嗡嗡的，别的学员看到这一幕，学习的可认真了……"}
{"auth": "泡泡.、", "content": "一个人在家，洗完澡后穿着内内一边玩手机一边吃核桃， 家里没夹子用牙咬开的， 有一粒怎么也咬不开， 突然灵机一动：可以用门夹开啊，屋里的木门怕不结实， 只有防盗门是铁的，于是跑到门外，把核桃塞门缝里， 用力一拉门，哈！核桃全碎了，门却关上了，于是我穿着内衣裤站在楼道里瑟瑟发抖～"}
{"auth": "正版煮茶", "content": "我刚工作时，老同学打电话问我买车没，我说买了，他说今晚七点到他家楼下集合，要征用我的车。我骑到那，才发现他要我帮忙组婚车队。他也没看不起我，给我崭新的自行车戴了个大红花，第二天让我跟在他们婚车队后头。只是快掉队时，我得站起来蹬..."}
{"auth": "待妳如初　　　　　…", "content": "小时候，我爸打麻将没烟了。他扔给我100块钱，让我去跑腿，我看动画片正入神，不乐意去。我爸哄着我：“你去楼下帮我买包玉溪烟，找回来的硬币归你了。”然后，我买了一包玉溪烟，还拎了一塑料袋硬币——77个硬币"}
{"auth": "莳鑰", "content": "买货上车的时候，老板一直在那里唧唧歪歪的说调侃我老爹，我这累的要死要活的，你不帮忙就算了，还在这里捣乱，什么你老爹没跟你一起是不是给你找新妈去了？他在哪里玩，也不带你？你老妈不在他是不是特么浪？我听的一脑门子黑线，转身大吼道，“老板娘，管管你家这骚叔叔。”老板娘闻声跑出来，笑吟吟的给我打招呼“小鑰你就一个人来买货啊？你爸爸去哪儿了？是不是给你找新妈妈去了？”我“……”"}
{"auth": "无书斋主", "content": "中午单位大厅很热闹，我走近一看，特么这群小年轻在扳手腕……隔壁单位的小李，听说搞体育的，我们这边一群没扳赢她一个，这小娘们在那叫嚣:你们不是说正哥很厉害吗？叫他出来啊……我……你一娘们，我扳赢你也是个笑话，正想匿的时间，她看见了……好吧，这娘们劲真大！！！"}
{"auth": "尼古拉斯－大壮", "content": "某国特训特工，五年时间里吃大列巴酸菜，学习俄罗斯人举止，每天一瓶伏特加，在阿拉斯加光膀子练摔跤，每天必须说俄语梦话要是出来英语也罚钱。苦练之后特工被送上了莫斯科的飞机，有一个特工下了飞机后想试试自己苦练的结果：找了一个路人聊天问路你不是俄罗斯人吧，你俄语说的太棒了，你在哪学的？特工很纳闷，为啥说我俄语是学的，于是进了一家餐馆，娴熟的点菜，正经的吃法。你不是俄罗斯人吧，没想到你点招牌菜，吃饭的样子简直就是本地人。住多久了？特工更奇怪了，吃东西也能知道不是本地人。郁闷之下进了\n…\n\n\n查看全文"}
{"auth": "老巫婆～～", "content": "问儿子：给你报个兴趣班吧，你想学什么？画画、钢琴还是舞蹈？儿子：妈妈，我想学吉他！我：为啥呀？儿子：将来遇到喜欢的女孩子我可以弹吉他表白啊！我：学！必须学！"}
{"auth": "莫纳的世界", "content": "逛商场看见一款衬衣蛮好，对店员说想试一试，店员热情地回我让我稍等，我便边看看别的边等，过了好久，就听见几个唠嗑的店员中突然有个声音:哎呀，我还在这跟你们唠嗑呢，都忘了给顾客拿衬衣了！想着拿店员等会拿完衣服会找我，于是我默默地离开了……"}
{"auth": "小桃子臭美", "content": "有一次去交警队交罚款，看见一个哥们牛b哄的，拿着一沓驾驶证站在窗口前（准备扣分用的）。跟客服mm说：“你给我看下一共多少违章、需要扣多少分”。客服mm查完以后告诉他686分，当时那哥们就凌乱了，特么多少驾证才够啊这时客服mm说了一句话，差点没把我笑死。mm说：“大哥，你这分都够考清华了”，清华了。。。。。"}
{"auth": "骑着二哈啃黄瓜", "content": "来姨妈了，因为已经下班了，就想着让我闺蜜给带个姨妈巾，结果当时脑子不知道在想什么错发到了公司的工作群，自己还不知道，一分钟后接到女同事电话，赶紧撤回了，但是第二天上班总感觉男同事们总是看我的眼神那么的意味深长。。。。"}
{"auth": "王八与蛋", "content": "晚上喝喜酒的时候，竟然遇到前任来砸场的戏码。新郎的前任带着一个孩子来认父，新郎矢口否认孩子是自己，而前任死咬新郎没良心不认亲生儿子。就在这场面混乱的时刻，我旁边的大叔站起来说他可以证明孩子不是新郎的，只见大叔快步跑到孩子面，一巴掌扇过去骂道：“臭小子，晚上不去补习班，跑来这里给人家当儿子，你要气死劳资啊？”孩子群演的身份就这么曝光了……"}
{"auth": "Aaron224", "content": "当年跟媳妇去第一次见面。是在朋友的生日聚会上。当时我被她魄力深深的吸引了。一圈人就我们两个单身狗。我俩成为了大家的攻击对象。挨个找我俩敬酒。媳妇一个人喝趴下好几个男的。我也喝蒙圈了。散场后别人都成双成对的被女朋友带着离开了。就剩下我们俩了。出于礼貌我问她：“要不我送你回家吧？”她当真了。生拉硬拽的把我拉到她租的房子里。然后....看着马上六岁的儿子。我觉得现在生活也是蛮好的"}
{"auth": "画家yu船长", "content": "分享昨天晚上我喝多了，早上起来发现身边睡了一个人。我就拍拍她说，快起来天都亮了！这个时候从被窝里传出一句就说，姐夫！我还没睡醒呢！这个突然之间我头皮都要炸了，这要是让我老婆知道一定会杀了我的。毕竟她就这么一个弟弟！"}
{"auth": "又名黄大仙", "content": "有些道理，大家不说但心里都明白？01.爱情可以没钱，但结婚不行。02.在成人的社交礼仪里，没有语气坚定地提出，就是客套的意思。 没有爽快地答应，就是拒绝的意思。03.与父母的关系也需要用心经营04.你越是极力讨好的  越不属于你。05.“你在干嘛”意思就是“我想你了”。06.好看的皮囊你玩不起，有趣的灵魂看不上你。07.分手后说继续做朋友只是找台阶下，真心爱过的人是做不成朋友的。08.你走在大街上真的没有那么多人会注意你，所以不用那么在意别人的目光与看法！09\n…\n\n\n查看全文"}
{"auth": "吃了两碗又盛", "content": "过生日，请几个人来家吃饭，媳妇张罗了一桌子菜。吃完客人都走了，媳妇让我收拾残局，我说:今天我过生日，能不能破例偷懒一次？媳妇:你生日不是过完了吗？我有点蒙:过完了吗？媳妇:那刚才这顿饭是干啥？不是给你过生日？我一想，也对，麻溜地干活去了。"}
{"auth": "糗友531820", "content": "暗恋公司一姑娘很久了，每天尾随送之回家。终于，今天表现的机会来了，路上遇见两个喝醉的人拦住她。我怒吼着冲上去，打跑了他们。姑娘说：“谢谢，这次我欠你个人情儿，你有什么要求可以提。我：“做我女朋友好不好？”姑娘低头小声的说：“好！”后来才知道那两个人是她弟弟。"}
{"auth": "半夜提枪就", "content": "下午两点，阴沉的天空仿佛在酝酿一场大雨。路边的街灯也紧张的一闪一闪。儿子问我：老爸！还没到晚上，路灯怎么亮了？我耐心的解释：现在的路灯都是智能化，只要感应到天色变暗了，就自动亮了。儿子又问：可它为什么一闪一闪呢？我答不上来！儿子沉思一下：我知道为什么闪了！它们在纠结，到底是亮呢还是不亮呢？"}
{"auth": "傻妞也", "content": "男朋友第一次来我家，妈妈特地给他拿条新被子，第二天喊他起床，只见他满面通红，红到脖子，身上又没事，再看看手也红的，问他又没哪里不舒服，想不通很久，最后终于找到原因，原来是人家送的新被子掉色。"}
{"auth": "红钰", "content": "昨天晚上和老公闹别扭，越想越气就狠狠的给了他一脚。老公一下子从床上掉到了地上。旁边的女儿吓的喊到:妈妈抱我，我怕怕。结果刚一抱起来她就尿了我一身，并且大喊叫你欺负爸爸，叫你欺负爸爸。我…………"}
{"auth": "又一盏素酒", "content": "\"昨天陪哥们去相亲，女方要礼金10万大洋并曰：“在一起50年的话，一天才5块4毛8，对没房没车的你，已经很便宜了。”我看着憋成猪肝色脸的哥们，实在忍不住了，说：“这样吧!咱一天给21，不，22块，按天结账，50年后你还能多赚4倍的钱!”那女的就不说话了……\""}
{"auth": "放飞的柔情", "content": "我经常咬老公，不论是开心的时候还是生气的时候，咬肩膀，咬手臂。老公每次都说：你是狗啊，天天咬人。看着他身上的牙印，我就很有成就感。直到一帮朋友聊天，老公说：我家这个属狗的，天天咬我。别人都笑了，一副很懂的样子。我想说：你们懂个屁呀，是真的咬，用牙！"}
{"auth": "无书斋主", "content": "在我老家，有巍峨大山，山中有时刻冒着大雾的深洞，从小，爷爷奶奶就告诫我，不要去后山，洞中有抓娃娃的妖怪！那一年，我八岁，俗话说七岁八岁狗也嫌，赶鸡追狗，无恶不作，邻里啊，看着我就头疼……一天中午，我听见隔壁张叔家的母鸡在那咯咯哒咯咯哒的叫，我知道，下蛋了……我悄悄的摸过去，看见鸡窝里的五个鸡蛋我笑了……跑到小卖部刘爷爷那，五个鸡蛋两毛钱，买了一毛钱的水果糖，自己吧唧吧唧的啃着回家，突然我感觉不对，前面有一股杀气，我抬头，是张叔家的美英姐……美英姐拿着一根竹杆，红着脸瞪着眼:正子，\n…\n\n\n查看全文"}
{"auth": "西安一李白", "content": "大李一咬牙，换了一台电视，60英寸的。同事：“这么舍得啊！”大李：“没办法，被逼的。”同事：“谁逼的，老婆？”大李：“是啊，老婆说电视太小了，如果我不换，就天天晚上去隔壁老王家看，他家的电视特别大。”"}
{"auth": "(糗名昭著)~魅儿…", "content": "小学时，我成绩特差，经常挨打，一天姥姥过来正看到我挨揍，她说：可能还是得哄吧，俺村二妮小学总考第一，总是听到她妈哄她……老爸焦头烂额的就去看了看，刚到村头，果然听到二妮妈端着碗在哄二妮：孩啊，快别看书了行吗？来吃碗饺子出去玩哈，听话……后来我妹妹就出生了……"}
{"auth": "石头约", "content": "上小学时，同桌每天早上都会到我家楼下大叫邀我同行。一日清晨，我把我妈惹生气了，拿着鸡毛掸子正揍我呢，同桌楼下大叫：“XXX，快下来走了！”我妈的脸伸出窗外：“XXX死了！你走吧！”半个小时后，班主任带着全班同学到我家敲门，特么的！这个哥们原来是一路哭着去学校的，一把眼泪一把鼻涕地告诉大家我死了！"}
{"auth": "醉酒舞剑砍疯子.", "content": "今天路过菜市场看见有新的蒜薹，看着很新鲜忍不住想买点！旁边一个大妈也觉得蒜薹不错：丫头，要不然咱一人买一把吧！我连说好，大妈让我先称蒜薹，我称完称傻眼了，十五块！大妈看着我付款完，她连忙把蒜薹放下了：吃不起，吃不起，然后选其他菜去了！我是不是遇上菜托了？[笑哭]"}
{"auth": "匿名用户", "content": "刚刚做了一个香艳淋漓的春梦。我梦见把一个特漂亮的印度小妞睡了，在梦中体验了一把异国女孩的风情，那场面，堪比一场日本大片，醉死欲仙！可是，我能说我是个女的么？"}
{"auth": "牛飞了乐", "content": "早晨，我和女朋友一起去买东西，她去买菜，我去买早餐。遇到开着小三轮的用喇叭在喊:东北大馒头。想看看这馒头有多大，于是我就叫他过来问:“我看看你这馒头有多大？”“嗯！”他边拿馒头给我边应我，我拿着馒头边摸边质问他说:“你骗人，我手随便握的完，这么小又贵又硬！”他看着远方语重心长的对我说:“兄弟，你看那两个美女的身材有什么不同之处？”“都跟我女朋友差不多啊！”“你再仔细看看！”“嗯……，胸确实比她大，比她好看！”“嘿嘿，兄弟祝你好运，我先走一步！”我还没明白怎么回事，那小贩就跑远了。背后“哼”的一声\n…\n\n\n查看全文"}
{"auth": "精灵不次饭", "content": "这几天暖和了，我们在店（美容院）门口跳早操时，总有一个大奶狗帅哥在旁边看。还找做饭的阿姨说了几次话。这是看上咱店里的谁了?我趁收音响的空档，瞄了一眼大奶狗，他居然也在看我!还向我走来了。清晨的阳光洒在他身上，哇喔那个样子! ! 不能再阳光帅气了!我清楚听见自己“砰砰砰”的心跳声了，努力保持镇定，等着大奶狗走到我面前，他笑着说：“嗨！帮个忙好吗？我想把我爸介绍给你们做饭的单身阿姨!”"}
{"auth": "骑着二哈啃黄瓜", "content": "我爸一米八几，小时候我哭了，他哄我，就让我骑他脖子上，进屋的时候还特意弯下腰，他自己过去了，我的脑门咣的撞到了门梁，把门梁都装脱位了，给我撞愣了，忘了哭，我怀疑我现在这么傻逼就是我爸撞的…"}
{"auth": "受虐倾向", "content": "希望有一个瞎了眼的有婚约的富二代看上我，然后他妈不同意决定给我五百万让我离开，他我同意了之后转头又遇到他未婚妻又给了我五百万让我离开他，这样我就有一千万了美滋滋~没想到富二代知道了这件事之后很痛心，给了我一千万让我别离开他，当正当我犹豫之际富二代未婚妻的追求者给了我一亿让我和富二代好好在一起当我接受这一亿之后和富二代过上了幸福（有钱有男人）的生活。正当我们和谐幸福准备共同建设社会主义好家园的时，候未婚妻出现了她残忍的把我绑架了，我哭（xiao)着签下了离开富二代的协议，她只是给了我区区（\n…\n\n\n查看全文"}
{"auth": "骑着二哈啃黄瓜", "content": "有一件带很多扣具的小皮衣，我特喜欢穿着，修身，记得那天和闺蜜逛街，我总感觉大家总是看我特别是男生，难道我最近用的化妆品有效果，让我变水嫩啦？知道一个好心的阿姨告诉我，后面有挂着东西，我才留意到，不知道什么时候，皮衣的扣具上挂着我的浅绿色的内内，风一吹内内在飘动，像和别人打招呼的样子，。。。。"}
{"auth": "那谁一期一会", "content": "夏天太热了，我妈心疼我家的狗子，叫我带它去宠物店修理下毛发。来到宠物店，发现业务很繁忙，就把狗子放在宠物店，自己跑旁边的商场喝奶茶逛街去了。等到下午，我估摸着时间差不多了，就去接狗子回家。也许是修了毛，我家的金毛不太高兴，赖在地上，不肯跟我回家，被我强行拖进了车子后排，这死狗竟然还咬坏我的真皮座椅！可是，刚到家门口，一只几乎一模一样的金毛扑向了我，亲热地在我面前跳来跳去。我叫狗子名字，这只门口的金毛答应我了，车上那只理都不理我。只听说有真假美猴王的，没听说有真假金毛狗的啊?"}
{"auth": "王八与蛋", "content": "今天帮对门新搬来的女租户搬东西，人家热情的点了外卖作为答谢，岂料送外卖的小哥就是女租户想要逃避才搬家的前男友，于是女租户就趁机拿我当新男友做幌子，劝退了前男友。现在女租户跑来我家做客，她一副把我家当自己家的做派，让我怀疑她是不是想假戏真做？待会我男友回来，该怎么解释呢？"}
{"auth": "nevergive…", "content": "浙江连下了半月以上的雨了。有二十双袜子八条内裤的我都开始发愁了。。。"}
{"auth": "尛姐姐", "content": "谈了几年的男友突然和我提分手.我们感情一直很好的……问他分手原因他说“我一直很努力的工作，每天很早起床坐公交坐地铁，就为了省钱，还每天加班，就为了能多存点钱娶你。现在四年了，四年前你妈说彩礼钱按你的体重算，一斤1888，那时候你体重88斤，我算了一下要16万多.没关系，我跟我爸妈借钱，加上这几年我努力存下来的，很快就可以娶你，哪知道我错了.后来我才发现，我存钱的速度根本追不上你长肉的速度。”"}
{"auth": "宁夏大千食界餐饮", "content": "搞餐饮的，难免经常喝酒，昨晚喝酒回家，碰见同一个小区的离异少妇，她看我走的摇摇晃晃的，笑道：经常喝酒呢，小心喝废了。我也没客气：废不废试试就知道了，要不俺俩试试？她：试试就试试，走俺家试呢还是去宾馆试？吓的我赶紧快跑，她乐了：果然不出我所料，真喝废了…"}
{"auth": "翻姐姐", "content": "lz妇产科上班，今儿大查房的时候讨论我们科一产妇，本来是要去我们这边中医院生产的，但是出租车司机直接把她拖我们医院了，然后，现在宝宝已经降临了。这么可爱的出租车司机哪里找啊"}
{"auth": "正版煮茶", "content": "九几年的时候，我姑妈搬新家。我去她家玩。我姑妈正好要出门，我来了，她让我陪表弟在家玩一会，她去买点东西！她说家里有一个新马桶，按一下按钮就可以清理干净，我可以去试用一下。我进到姑妈家，没看到新马桶，主人房又锁了。最后，我在客厅找到一个进口的电饭煲。我当时哪认识这玩意？又看不懂英文啥的，我凭我的推断，认为这就是那个高科技马桶！因为上面有很多按钮，很高科技！于是，我想看看这玩意到底有多神奇！于是我好哄赖哄的扶我表弟坐上去拉了一坨 翔！然后合上盖子，插上电源，按了煮饭键。我看着\n…\n\n\n查看全文"}
{"auth": "朴人猛,", "content": "这几天天天下雨，洗的内裤都不干，我不禁抱怨:前天穿机器猫，昨天穿派大星，今天穿海绵宝宝，明天穿啥啊？室友:这还不简单，你听说过“皇帝的新装”吗？"}
{"auth": "偷惢", "content": "几年前哥哥买了一台车，每次我们关车门重了他都满脸的不高兴，当时觉得他真是小题大做。前几天我新提了一台车，当家人上车重重的关了车门之后我才发现，心都在颤抖啊！"}
{"auth": "孤犬落寞吠", "content": "老师家访，说儿子写作文总有错别字。我笑说：孩子嘛，有几个错别字很正常。然后拿起他的作文津津有味的读，题目是《我的爸爸》，边读边摸儿子的头，觉得写的还不错。当读到“都是我的错，但我的爸爸是无睾的啊”我拿起鸡毛掸子，有必要教训教训他写错别字的毛病了……"}
{"auth": "疯火连连", "content": "我的好朋友老郭，听说韭菜比较滋补对男性好以后，到哪吃饭无论是烧烤还是喝酒都离不了韭菜。这么说吧，自助餐听说过海鲜吃完不够吃的，老郭去了韭菜第一次出现供应不上的情况。"}
{"auth": "不皱眉头不想她", "content": ".和老公在一起四年。老公管钱。今天吃饭的时候婆婆说让我管钱，我摇头拒绝。说一开始是我管钱，后来我总掉钱，装不住钱。小姑子弱弱的说了一句你有没有想过是大哥拿的钱……"}
{"auth": "我是青衣啊-", "content": "家附近新开个珠心算班，刚好想让孩子学点什么，就带着媳妇儿子去试听～来试听的孩子真不少，看着台上老师讲的也不错，别的小朋友听的可认真了，就我儿子哈欠连天的，不由得苦笑这孩子真不是学习这块料。想让媳妇看看儿子这个囧样，一转头看到媳妇居然睡着了，睡着了！"}
{"auth": "无书斋主", "content": "上午单位女性都收到礼物了，想想是不是给老婆也买点什么……摸摸口袋，算了，一束花的钱都没……小李进来:正哥，我去给我老婆买花，你要不要给嫂子定一束，我赶忙说:好，谢谢你提醒……老婆收到花了来电:我记得你口袋没钱，买花的钱哪里来的？回来给我交代清楚……特么，我按的免提……"}
{"auth": "道士下山会女神", "content": "大连襟生病住院，我两口和小连襟两口去看他，刚进病房，小连襟连打两个喷嚏，小姨子马上羡慕的说：你们三连襟，还是二姐夫身体最棒。么滴，害得一病房的人都望着我。"}
{"auth": "半截烟云", "content": "我的一个闺蜜开了一个健身器材店，她在门口吊了一个杠铃，足足有两米高，而且那杠铃也有一百斤差不多，旁边还写着，能托起这个杠铃五分钟的，本店送大奖。　　我好奇问她大奖究竟是什么，闺蜜很淡定的说道:“娶我。”"}
{"auth": "匿名用户", "content": "糗友们，女人让戒烟可千万别答应啊！以前抽烟，媳妇一个月给六百买烟。后来媳妇说让我戒烟，我不干，媳妇说，戒了每个月多给两百零花。现在烟是戒了，那六百也戒了！只有两百过早！媳妇原话:‘不是戒烟了吗？还要啥烟钱。答应你的两百给你了，没骗你啊。’盆友们，我就问问，民政局怎么走？妈的，老子一个月累死累活工资一万多一个字儿看不见。回家还要拖地做饭洗衣服。以前每天还能抽几根烟，偶尔买包槟榔过过瘾。已经够特么憋屈了。现在连这几百都要扣，有点人性没有？民政局怎走，大家指条路。"}
{"auth": "碧琼花飘香", "content": "老婆竟然鬼使神差的想要二胎。。。我这暴脾气，一个都快养不起了，还想要二胎？跟我磨磨唧唧半天，我终于控制不住体内的洪荒之力，对她说：你确定真的想要？”老婆：是的，真想要。”我捧着她的脸，四目对视，我深情的叫了一声“妈！”"}
{"auth": "小龙不聋", "content": "那时候我姐结婚是我家一个老大难的问题，毕竟人长的不错，可30多了还没人要，把我爸妈都愁死了。不过我姐却很淡定：“世界这么大，人口这么多，总有个人在世界的某个角落等着我。”结果我爸看她这满不在乎的态度直接怒了，从外面拿了把铁锹就扔到了我姐脚下：“我不管他在什么地方，今天你就是挖地三尺也得把他给我撅出来，活要见人，死要见尸！”"}
{"auth": "百里轩辕", "content": "暗恋女神好久，我鼓起勇气问：“我知道你不喜欢我，但可以让我做你的备胎吗？”女神摇摇头：“我有备胎了呵！”我不甘心接着恳求道：“那我可以做二胎吗？”  ​​​"}
{"auth": "鱼歌浅唱", "content": "烈日炎炎，被闺密拖去逛步行街。第一站选好凉鞋，我们躲在鞋店里边吹空调边讨论着如何能够不露痕迹地蹭着空调到达五百米处的商场……结果在某臣氏买了防晒隔离洗发水、在某体育用品各自入手T恤运动裤、在某糖水店喝了果汁、在某内衣店选了睡衣和内内……最后，完美错过了最初的“下一站”……"}
{"auth": "牵着这螃蟹去遛弯", "content": "【我的小囧事】有一次，听我们领导说他去海澜之家买衣服，一个很漂亮戴眼镜的美女接待了他，他去海澜之家，美女就问:   你想买什么衣服，我领导说买个衬衫，她问:  有什么要求？领导说:   成熟稳重有内涵，低调奢华有涵养，美女找了流行的衬衫，领导穿着试了下很合适，开心的买下走了！隔了几天，我也去了海澜之家买衣服，还是那个戴眼镜的美女接待了我，她问我买什么衣服，我很嘚瑟说:   下身衣服，她问:   有什么要求，我装出领导的架势说:   成熟稳重有内涵，低调奢华有涵养，美女往拐角走去\n…\n\n\n查看全文"}
{"auth": "南九", "content": "好朋友开了一个洗车场。咯咯咯......为了招揽顾客，开业前三天洗车只要10元，不论车辆大小。为了给朋友捧场，我发动单位所有有车的同事还有单位的公务车辆去那里洗车。浩浩荡荡的车队出现在洗车场，朋友在门口迎接，高兴得不得了。当看到车队最后还有6辆旅游大巴车的时候，朋友看着远方，咧着嘴对我说:你个缺心眼的三孙子.........."}
{"auth": "匿名用户", "content": "儿子6岁了，对我非常依赖。每天都得要我在他的小房间陪着他睡觉，这样一来我老公就成了孤家寡人。每次只能等夜深人静儿子熟睡以后他才能偷偷溜过来欲行不轨——此为背景。今天早上儿子醒来就跟我说:妈妈，昨天晚上爸爸又过来打你了吧？我说没有啊!儿子说，我都听到你好像哭了...这，该怎么跟他解释[心情不好]"}
{"auth": "正版煮茶", "content": "公司一个销售老刘，口才好，能力强，就是酒桌上好讲带颜色的段 子。有一次公司考虑到公司形象，派别的销售去谈单，结果没谈成，后来赶紧派老刘去，马上就搞定了。老总拍着老刘的肩膀说：“你来的及时，没有你啊，早就黄了！”老刘意味深长的说：“陈总过奖，我来了，那就更黄了……”"}
{"auth": "——余生请指教", "content": "男：额姓李，额祖上在北京有一套最大的四合院！女：土豪，咱们什么时候在四合院结婚？男：抱歉。。。四合院。。。好景不长。。。额祖上没守住！女：麻辣隔壁，你祖上是谁？男：闯王。。。李自成！女：。。。。。。"}
{"auth": "窝书里", "content": "朋友住8楼，房子面积大结构好可惜没电梯，一直犹豫是不是该换电梯房。突一日来微信相告：不久就要装上电梯了。原来是同单元要集资装，只要每户签名出钱就行。几个月过去，问电梯装好了没，他回：三楼有一户死活不装，说是夫妻才50多岁，儿子在外地 ，用不着电梯，无论谁去讲都没用。一个多月后，收到他微信：有转机了！三楼男主人中风瘫痪，肯定不会再反对了！次日又来微信：他ma的，这回轮到三楼挨家挨户求，很多邻居坚决不装！"}
{"auth": "骑着二哈啃黄瓜", "content": "今天带小侄儿三岁，去动物园玩，看到有卖玩具的要卖，我看都是和家里一样的积木原理的，就没给买，他就哭闹。。。还在地上滚，我一看就强行抱着他，他就扯我头发，囔着：我不认识你我不认识你。。。这时候动物园广播响起：请各位家长看好自己小孩。。。。小侄儿的又哭又闹，吸引了大家注意力，正看着我。。。。我讪讪解释：小孩子不听话，闹着玩呢小侄女哭着：我不认识她，我不认识她。。。我连忙捂住他嘴不让他瞎说。。。这时候我看到有人拿起电话报警了说有人拐卖小孩。。。。哎呦我去，这熊孩子，看我回家怎么收拾你我\n…\n\n\n查看全文"}
{"auth": "道士下山会女神", "content": "请岳父岳母及连襟一家在外吃饭，外甥非要吃火锅，在我的坚持下决定吃中餐，他明显不高兴。菜还没上齐，外甥早早吃了碗饭就下桌去玩了，待我们酒喝得正酣之际，臭小子跑过来当着大家的面，大声叫着我：姨爹，我替你侦察了一下，三号桌八号桌有你最喜欢看的美女。"}
{"auth": "爱诺诺的小北·i", "content": "跟女友拍了婚纱照，约了时间，女友去把照片拿回来了，晚上跟女友躺在沙发上看照片，女友笑成了一朵花，直夸自己真漂亮，这摄影师技术真不错，拍的确实漂亮，我也赞不绝口！忽然翻到一张我和个男宝宝穿着亲子装的照片，女友脸黑了，拿着相册对我没头没脑地砸，边砸边骂，我直叫冤枉，从女友手里夺过相册，继续往下翻，出现了个一家四口的照片，女友不淡定了，认真看了看我，再看了看相册，小声嘀咕：相册拿错了！见我看她，她瞪着我，大声吼：看了这么久！你竟然没发现那不是我！"}
{"auth": "醒入红尘粪如金", "content": "最近天气很热，有人作了首诗； 蹲坑拉屎，用一包纸；十张擦汗，一张擦屎。某人物强调的，提倡节约，杜绝铺张浪费啥的；就不说了。我就想问问啊“你们这么大人了，一张纸擦屁股，擦得干净不？”咋就不跟我学学，我就不擦汗…玛德住三楼上个厕所还下雨了卧槽赶紧冲个冫"}
{"auth": "老李家掌柜的", "content": "老公是个大烟筒，我跟他约法三章…一天不能超过三根！超过就罚款闺女自告奋勇做我的眼线，发现一次奖励五毛闺女对这个工作很认真，一天要抓住老公好几次昨晚，我无意中听见闺女跟老公说:爸爸，明天我想提升一下升绩，抓你十次吧？这样就是五块钱！老规矩5:5分账…"}
{"auth": "骑着二哈啃黄瓜", "content": "我妈计划性差，一般刚逛完街刚回到家，就会发现这个没买那个没卖，终于有一天，她很开心的发现回到家啥事都没漏买，正想找我炫耀，特然发现闺女还在商场排队上洗手间，怎么自己一个人晃荡晃荡先回来了。。。。"}
{"auth": "骑着二哈啃黄瓜", "content": "农村野惯了，记得小时侯有从人家坟墓拿祭拜过的白酒(放在墓前），都收集放到了老房子的小阁楼，过家家用的，这次回来发现10多瓶还在，四川绵竹大曲和四特酒，还有主要是劲酒，都是典藏了15年以上的老酒了，请问喝了有事么？为毛我拿去劲酒喂猪，猪现在走路都走不稳了。。。居然还肛上了。。。。"}
{"auth": "薛家小姐姐", "content": "老公不在家，去闺蜜家吃饭，我小试身手做了一大盘麻辣炒鸡，有点小失败麻椒放多了，我跟闺蜜一下也没吃都让她老公吃了，一个劲在那喊“麻死我了”酒过三巡我脸红的不行闺蜜让我在她家住……半夜起来上洗手间，听到闺蜜在隔壁嘟囔：“哎呀，麻死我了……”以后再也不给他们做麻辣炒鸡了！"}
{"auth": "苦酒入喉心作痛丶", "content": "能一条路走到黑的人总是相信最后一定能看到光，最后发现是真黑"}
{"auth": "粉碎的粉红色的心", "content": "老公打来电话：“老婆，我已到深圳了，你晚饭吃了没？别吃辛辣油腻的啊，有没有一点点想我？”老婆：“外面没有下雨，你有两条内裤晾在阳台上，两件花的一件黑的，电饭锅里有3个玉米棒子，2个熟的一个生的，家里还有哪些地方需要看一下的？”老公：“哦，在家就好。”"}
{"auth": "无书斋主", "content": "中午朋友请客吃饭，一大桌！中途，朋友三岁的女儿抱着我的胳膊说:伯伯，你什么时间再带我和妈妈出去玩？？我……大家不要看着我，她两母女只是坐过我一次顺风车而已！！……"}
{"auth": "老巫婆～～", "content": "去相亲，自我介绍后，为了避免尴尬，我就拿我擅长的厨艺出来当话题，正当我侃侃而谈的时候，对方却来了一句“你什么时候来我家做饭？”猝不及防的我脸一红，羞答答地正要回应，他却说：我开的餐厅需要一个厨师！雾草～这单身狗就不能说他缺老板娘吗？"}
{"auth": "聊天不撩妹子", "content": "以小姨子为题材写了不少小段子，没事还分享微信去嘚瑟。小姨子私聊我说：姐夫，知道你对我好，写就写了，能不能别分享到微信朋友圈了，每次老公看到了，我们都要吵一架。我：幺妹，别对号了，几个小姨子呢，他怎么知道是你？不过我对这件事还是比较上心，在群里郑重声明:我发的关于小姨子的段子都是胡编乱造，请勿对号入座。结果他两口子打得更凶了。"}
{"auth": "老坛酸秀才", "content": "以前刚毕业打工的时候，在一家小破厂子，厂子在七楼，没有电梯，光有个破货梯，禁止载人那种，逮到一个罚款200，挣钱不容易啊，谁都没敢尝试。老板平时天天猫在办公室沙发上打电脑游戏，还老喜欢抽烟吃零食，楼下就是超市，总爱指使员工下去给他买。我这不刚来嘛，啥也不会，老板内线电话打到我们组，组长总是指使我去，大夏天的，热的和蒸笼似得，跑一趟半天还缓不过劲来。那天老板让我去给他买两瓶可乐，要两升半那种大瓶的。还有别的好吃的若干，一大袋子。那天给我热的，上楼跑到一半给我热的发晕，瞅瞅四周没人（也不可能有\n…\n\n\n查看全文"}
{"auth": "偷惢", "content": "高中时喜欢个男生，可我胆子小不敢表白，只好每天趁着吃午饭时坐在他附近偷偷瞄他几眼。这种情况维持了半个月，终于有天在我偷瞄时被他发现了，他缓缓的向我走来，我感觉自己的心都要跳出来了。然后他将一张饭卡拍在我面前，低声道:“不就是捡了张饭卡没还给你嘛，至于盯我了这么久，最近吃的钱我已经冲回去了，再不许盯着我啦！”我望着这张陌生的饭卡若有所思，自己的饭卡好好的躺在裤兜里呢！"}
{"auth": "徘徊的老鹰", "content": "冬天，家里的仓鼠的毛慢慢都变白了。女儿哀伤的说：仓鼠寿命都短，毛发都白了，现在要叫仓鼠爷爷了，可能不久就会离开我们了。后来发现仓鼠冬天换毛是自然现象时，女儿很生气，说仓鼠占她便宜。"}
{"auth": "帅帅的傻晴°", "content": "跟老公吵架，实在气不过拽着老公得手就啃了一口，看到出来个血印子才放开嘴！今个老公同学聚餐，老公撸起袖子倒酒的时候，牙印被同学看到了，我正尴尬的时候，他同学惊奇的说：我去，你这是被什么野兽给咬了吗？这什么牙印没见过啊！我忍不住大笑起来，漏出了七扭八拐的牙……"}
{"auth": "吃了两碗又盛", "content": "真不知道衣服标签上的身高数是干嘛用的，我165的时候穿170，等到175的时候穿185，，，，"}
{"auth": "路人丁/yl", "content": "讲个糗事：昨儿生日，请朋友吃饭唱歌，一女性朋友带了他老公，说是不去唱歌了，在大家坚持要求下，她好容易答应一起去，还皮笑肉不笑的说了句：你们会后悔的…到了之后，真后悔了，尼玛这货老公啥歌都能唱，还特么唱得跟原音一样，想拿麦克风又怕丢人，不唱我特么干啥来了…于是自己掏钱，和朋友几个喝着酒听着别人的个人演唱会…"}
{"auth": "偷惢", "content": "老妈发微信对我一顿数落，说我这么大个姑娘一天天的也不知道找对象，就知道工作，别人家的女儿孩子都挺大了，我还悠哉悠哉，气死她了……当时在忙工作，十几分钟后看到后连忙哄她，可是哄了半天发了十几条消息那边都不回话，打电话过去也不接。突然想到老妈有高血压，是不是气的血压上来了？赶紧告知领导，打车飞奔回家，路上不停的打她电话还是不接。回去一开家门看到我妈躺在沙发上，赶紧进去摇晃我妈，我妈迷迷糊糊的睁开眼睛，“干啥啊？不让我睡觉啊！”我:你没事啊？那我打电话你怎么不接？我妈:手机静音了，一天天的让你\n…\n\n\n查看全文"}
{"auth": "无书斋主", "content": "昨晚，儿子要去看他爷爷……老爸那没有WIFI，我就用万能钥匙解密了隔壁的，但网速真的差……儿子陪他爷爷下围棋，我没事就在手机上下象棋，可是这万恶的WIFI经常掉线，好几把我是赢的，因为掉线输了，我懊恼的大叫--TMD,这偷来的东西就是不好用……啪，老爸一把把围棋桌掀了:从小就教你做个好人，三四十岁了你给老子偷东西？……"}
{"auth": "正版煮茶", "content": "我刚工作的时候，租隔板房住。晚上，隔壁情侣，那女的痛苦的喊要死了，要死了。乐于助人的我拨打了120，帮她叫了一辆救护车..."}
{"auth": "爱诺诺的小北·i", "content": "老妈给我发了一张截图，老爸给她转账666的，跟我说红包转让，只要九十九！老妈估计是知道我没钱花了，接济我呢！！笑嘻嘻地回了信息，说九十九我要了！老妈一口答应，我给老妈发了九十九，老妈把那转账截图给我发了过来！"}
{"auth": "于观", "content": "之前在淘宝京东上购物，总担心买到假货。自从用了拼多多，再也不用担心这个问题了，因为都是假货。。。"}
{"auth": "胖香", "content": "姐夫打电话给我妈，说跟我姐吵架，我姐非要回娘家，细问才知道，姐夫下班回来看到衣服没洗，说了我姐：“你天天在家干啥了？就带个孩子，衣服都不洗！”我妈笑眯眯的跟我姐夫说：“你别让她回娘家了哈，这会不合适，等礼拜六礼拜天让她再回来，对了，别带二宝回来，饿了你就给冲点奶粉就行……”"}
{"auth": "无书斋主", "content": "最近精神疲惫，略显倦容……昨天带老婆去做产检，边上一个大妈对我说:你带你儿媳妇做产检？这个你带不合适，要你老婆带！我望着她笑:这个不是我儿媳妇，是邻居家儿媳妇……说完，周围的人眼睛盯着我，像看怪物！"}
{"auth": "分手总在雨天1", "content": "今儿到表哥家去玩，刚进门就看见表哥一个人在喝闷酒，好像还有点委屈不高兴。我走上前去一拍他肩膀，：表哥，咋一个人在喝酒啊，表嫂不在家吗？哪去了？表哥叹了叹气：“你嫂子怄气不理我回娘家了”我一听纳闷表哥平时不挺宠嫂子的吗？你怎么得罪嫂子了啊都气回娘家了？表哥喝了口酒回答到：“你嫂子她要去美容院，跟我要1000块钱”那你给了没有啊？表哥摸了摸额头上那肿的跟鸡蛋一样的包说到：“我咋没给啊，你嫂子每次要钱我都给了的，我这次怕她去美容院钱不够我还多给了她8000块啊。”我去，表哥你没被打死就算不错的了。"}
{"auth": "骑着二哈啃黄瓜", "content": "套装连体知道伐，就是很麻烦，每次上洗手间，需要先解开上身然后再方便，记得那次在公司，上洗手间人有点心不在馬的，脱完上身后，套装垂在两侧开始，起身的时候没注意，鞋踩住衣服了，一往上拉，人失去平衡就摔倒了，人身子摔在隔板上，本来就是隔板结构就不牢固，四间小隔间一起倒了，其他三间的女生一个个惊魂未定，全坐在粪盆中，失声尖叫，我一看这架势，也叫着：怎么回事怎么回事，地震了么？顺势趴在了地板上。。。。"}
{"auth": "匿名用户", "content": "我在他前面对我打嗝，我在他后面对我放屁，睡他旁边打鼾，这样的老公是不是应该打死埋了。"}
{"auth": "骑着二哈啃黄瓜", "content": "傍晚走路回家，只有几百米，天有点黑，看到公路草丛里嘻嘻索索，我觉得是蛇或者野生小动物，吓的我一大跳，气愤之余，拿起饮料瓶(还有一点)只记得丢过去，只听见哎呦一声，一个男的提着裤子从草丛里跑了出来。。。"}
{"auth": "聊天不撩妹子", "content": "同学聚会，我带媳妇一起去的。以前暗恋的班花也来了。我媳妇去卫生间时，正好班花一个人在角落，我忍不住过去，问她过的好吗？老公怎么没来，她一脸警惕：“你又想趁周围没人占我便宜?”咳咳，那个男人年少不冲动呢，我讪笑着说：“那是因为我喜欢你，我再不……”“会那样”还没说出来，班花瞬间变脸，捂着胸口哭诉道：“你这个流氓!”啊？!我什么都没做啊，直到老婆从背后一把拎着我耳朵，我才看见班花窃笑的脸………我讨厌会演戏的女人! !"}
{"auth": "偷惢", "content": "逛商场看到个帅哥抱只超级可爱的小狗，帅哥看到我目不转睛点盯着小狗，拍了拍它的小脑袋，“欢欢，快看美女！”那只小狗慢慢转过头与我对视一眼，眼里居然闪过一丝鄙夷之色，然后闭上眼睛开始装睡……"}
{"auth": "(糗名昭著)~魅儿…", "content": "和老妈逛街，到了整.形.医.院门口，爱美的老妈自己进去了，聊了一会出来，我问：你这么美还要整.容吗？她长叹一口气说：我是问下，帮你手上纹个感情线需要多少钱…我。。。"}
{"auth": "我是你夏姐姐呀", "content": "昨晚老公喝多了，帮他脱衣服，领带打了死结怎么也解不开，我就进厨房拿刀打算把领带割了，谁知道刚把刀举起来，他就醒了……我现在在民政局门口"}
{"auth": "骑着二哈啃黄瓜", "content": "姥姥家的狗对谁都凶，但看到我吓的屁滚尿流，我毕竟经常吃狗肉，那天我就拿起水果刀准备削苹果，它居然吓得冲进姥姥的房间使劲拽着姥姥的衣角寻求保护。这两天，它陆陆续续叼来东西放我放门口贿赂我。。。第一天受伤的小鸟。。我很喜欢，包扎好，逗着玩第二天居然叼来了女性按摩器。。。。哎呦我去。。。。。"}
{"auth": "帅帅的傻晴°", "content": "在大棚干活，公公婆婆聊起三十几年前他俩刚认识的时候，据说那时候婆婆没看上公公，可农忙的时候，公公死皮赖脸的跑到我婆婆家，里，那时候女孩子多数是恼羞成怒的，婆婆拿把镰刀就去撵，公公就不走，婆婆就故意拿刀抖了一下，谁知道怎么就这么巧，一下子抖公公肩膀上去了！然后公公好的时候，婆婆家里和公公家里都把婚期商量好了……"}
{"auth": "卖叔叔的小火柴", "content": "神烦！最近男朋友新换了个小米9！从早晨起来到晚上睡觉前就知道喊小爱同学小爱同学！小爱同学清理后台，小爱同学打开音乐我去你个球啊！没长手啊！秀个毛线啊！今天早晨六点左右我就听耳边传来三声小爱同学，把我吵醒了，神烦！关键是！这货居然让小爱同学给他锁屏！动动手指不就行了么！最过分的是上班的时候那货说：小爱同学！在呢我们走吧！我们一定会幸福的走下去的！…草泥马[幻想]感觉这死爷们买了个小三回来"}
{"auth": "骑着二哈啃黄瓜", "content": "农村现在没啥人了，除了70岁的老人，就剩下小孩了，比较清奇的是还有一个阳光男孩，总是爽朗的望着我笑，看的我小心脏扑通扑通的。。。还给我扎了个花环然后羞射的跑开了。。。姥姥看到了花环问我：是不是阿文扎的？我好奇：姥咋知道？姥姥幽幽说：阿文是个脑瘫难产儿，每年给他妈上坟都扎这种花环。。。。"}
{"auth": "超胖大姐姐", "content": "网恋请选我，全网无前任，有也不承认。做我的男朋友吧ψ(｀∇´)ψ只吃甜，不吃苦～"}
{"auth": "阿℡伦", "content": "刚毕业时，第一份工作，是个小公司，那年公司过三八节有个特点:无论男女，每人发一套某品牌女士内衣。主管说:特别交代男同志哈，有老婆的、有女朋友的，可以拿回去送给她们，也算是咱公司的一份心意。我弱弱地问主管:那我这种既没老婆又没女朋友的，咋办？主管坏笑着说:怎么，你还想我给你配个女朋友啊？你送不出去，就留着年会表演时自己穿。……还真别说，衣服挺合身的！！！"}
{"auth": "采菇娘的小蘑菇6", "content": "在贵州外婆家住了半个月，那时七八岁，鸡鸭嫌弃狗不理，偏偏又调皮，外公外婆舍不得打，偏偏加上我又不怕打。适逢几个表妹，表弟放暑假跟随二姨三姨回外婆家避暑，我俨然成了她们的大哥大，两个表妹比我小一岁，还有两个龙凤胎表弟妹，加上大外公家的几个孙子孙女，还有寨子里其他的小孩子，浩浩荡荡可以组成一个战斗班。在我的英明领导下，我们偷鸡撵狗，杀鸭揍鹅，无恶不作。每天一大早在村里小学的操场集合，扛着从垃圾堆捡来的红色塑料袋扎成的旗子，浩浩荡荡开始巡视寨子的领地边界。我是大哥，按照年龄顺序，二姐，三哥，四妹，顺序\n…\n\n\n查看全文"}
{"auth": "半截烟云", "content": "想爸妈了，中午给老妈打视频，我说:妈，我想你们了。老妈刚想说话，被老爸打断了:傻闺女，光想我们不想小黄（家里土狗）吗？你不在家，它可是替你抗下了重任的。我纳闷了，问我爸:爸，它能替我抗下啥啊？我爸:你在家的时候，剩菜都你吃的，你一出去，这活儿都归它了，你快点回来。我……"}
{"auth": "上凹下凸", "content": "女友突然神秘的对我说：我发现你二舅不是啥正经人！昨天我在大保健遇到他了！…我怕她误会慌忙解释：我二舅他一定只是去泡泡澡，你可别瞎想！…女友面色通红的对我说：行吧！我相信你…我顿时松了口气，还好我比二舅晚上楼半小时，不然要怎么解释的清啊！"}
{"auth": "月下孤影ㄉ", "content": "有个周末和死党两口子出去玩儿。回来时，她老公喝高了。一路上拉着我家小魔头胡侃----想当年哥们咋滴咋滴；一会儿叔叔咋滴咋滴....说到伯伯当年咋滴咋滴时。咱家那小魔头就悠悠来了句：爸，你这走的是时光隧道啊？再不开快点儿，你这哥们儿就要变南极仙翁啦！"}
{"auth": "吃了两碗又盛", "content": "那天，晚饭前收到视频请求，是家在外县的寝室二哥拨来的，接起一看，三个人四个酒杯举起来齐声高喊:生日快乐！紧接着二哥那张大脸出现了:老四生日快乐！这段时间我就想张罗哥几个聚一下，他们都说忙，今天我一看日历，是你生日，必须安排一下！听说给你过生日他们就都过来了，今天晚上我们要不醉不归！好了就这样了，挂了啊！还能这么玩？我一句话都还没说呢！我想说不是我生日都没机会！"}
{"auth": "爱小北的诺诺·i", "content": "舅舅家在农村，每年插秧的时候，老妈都要去帮忙，去年，我心血来潮，也跟着去了…舅舅种的是双季水稻，第一季是四月份的时候，那个时候，天还很冷，老是飞着毛毛细雨，我跟着老妈一起，穿着雨衣下田了！插秧，其实是件挺简单的事，我看着老妈他们插，也有模有样地做了起来！忽然，小腿肚上痒痒的，我把脚从泥里面拔出来一看，一条软软的，黑黄色的蚂蝗正往我小腿肚上钻！我吓得边叫边跳，却忘了是在泥巴里面，那只脚一时半会拔不出来，整个人一头扎到水田里了，泥水直往嘴里钻！我抬起头吐掉嘴里的泥巴，边哭边想要爬\n…\n\n\n查看全文"}
{"auth": "狐狸不骚难成精", "content": "妹纸我在网上兼职卖点东西，买的是一些美妆用品及两 性 用品，其中就有安 全 tao。昨天下午上班的时候，有个哥们打电话给我，跟我说他养了三百多只梅花鹿，可是繁殖能力太强了，养殖场照看不过来，问我能不能定做一些给公鹿用的安 全 tao.我听着都惊呆了，还是第一次听说给动物买那啥的，而且，这个你也应该找兽医啊，我的都是给人类用的好吧！经不住那哥们一直烦我，我恼火了，就在电话里吼道:“我只卖给人类用的，动物的你去找卷打包装用的拉伸膜或者去超市买两卷保鲜膜。”挂完电话后，同事们都一脸惊讶\n…\n\n\n查看全文"}
{"auth": "平民御医", "content": "有钱人的世界咱是真的不懂。最近一个在药店上班的朋友透露了一个开塞露新用法，就是拿来拍脸！而且都是不差钱的土豪大妈们买来拍脸，涂全身！每次上百支的买！她还建议我也试试看，大家猜，我敢试吗？"}
{"auth": "莫纳的世界", "content": "路过美食城，看见猪蹄子不错，想着和老公一人买一个，但还是问了下他:那猪蹄子不错，买几个？老公:你要是吃的话，咱买三个！[汗颜]"}
{"auth": "歌歌哒f", "content": "和女友读书时就在一起的，那时她住四人间的宿舍，有独立的卫生间，那天我跑她们宿舍去了，可刚好遇见查宿舍，便躲在厕所里，但还是被揪出来了，而后大妈指着我问女友：他是谁，女友：不知道，大妈：不知道？你不知道这里有人吗？女友：感觉到了，  大妈：那你为什么不大叫，女友：我怕他兴奋，而后我就去了派出所……"}
{"auth": "星劫", "content": "俺村最狂妄的富二代，从小欺男霸女，目无尊长，张嘴就是老子，闭嘴就是大爷。　　这不，最近他女友生了个儿子，下个星期满月酒，但这小子一点也高兴不起来。　　原来，他女友怀的不是他的儿子，而是他爹的，他不仅被绿的透透的，更细思极恐的是，他大概要被废储了，因为他是抱养的……"}
{"auth": "弱弱小怪瘦", "content": "太糗了，糗大发了，糗神都附体了～～～～一个月内，同一个地方同一辆车，我干了他两次，一次前边一次后边！保险公司都以为我俩是骗保的了，我跟他这得多大的缘分呐[大哭][大哭][大哭]"}
{"auth": "徘徊的老鹰", "content": "毕业晚会，我拿着礼物打算跟暗恋的女神表白，谁知道女神却一个人躲在角落哭得很是伤心。我走上前把礼物递给她，问她怎么了？女神跟我说她喜欢的男同学拒绝了她的表白，她心里难受。我挠头抓耳的，也不知道怎么办，只好安慰道:“别伤心，还会有更好的，你喜欢我，怎么应该更快乐些吧……”女神听完，抬头看了我一眼:\"你这猪掉毛!\"说完哭得更凶了。"}
{"auth": "五少爷的刀", "content": "老婆问我：别的男人脸上或多或少都有些痘痘，咋你没有？我一本正经的说：因为我心灵美啊，痘痘不好意思出来冒泡！老婆切了一声：你那是脸皮太厚了，子弹都打不穿！额，这个婆娘太损了，过千送人可好？"}
{"auth": "花落彼岸～任逍遥", "content": "某年夏天我家的母鸡正在孵小鸡，我给偷偷的放了两个鸽子蛋，等小鸡孵出来的那一刻，我家的母鸡看着那个与众不同的鸽子凌乱了，楞是围着鸡窝飞了好几圈"}
{"auth": "徘徊的老鹰", "content": "那年中考结束后，我跟胖子、小六喊上各自喜欢的妹纸来到我们学校后边的水塘钓鱼。天热，蚊子特别多，妹纸们一个个又穿得那么清凉，这不一会儿，腿上，胳膊上就被叮了几个胞。妹纸们不乐意了，嚷嚷着要回家了。这哪能行，好不容易把她们喊出来的，殊不知我们恨不得变成那些蚊子，能有机会一亲芳泽。没办法，让小六去学校里跟看门大爷要盘蚊香回来点上。蚊香点上了，慢慢的，蚊子貌似真的少了，妹纸们又安静的在我们身边坐着陪我们钓鱼，心里别提多乐呵了。胖子今天运气好到让我想揍他，这才多久，他那边就有鱼儿咬\n…\n\n\n查看全文"}
{"auth": "歌歌哒f", "content": "小时候赶集时街上有卖煮着的牛杂或羊杂，我和老爸都爱吃，可条件又不允许，那天老妈给了老爸钱，老爸带上我就来街上，看着牛杂老爸：吃一碗，我用力点着头，可我没吃到就被老爸吃完了，老爸看我咽着口水又道：再吃一碗，我：嗯，这次老爸用他刚吃的碗分了我一点，吃着吃着老爸突然挺停住了，连忙把他碗里剩的倒给我，对我说：你吃着，我去买点东西，起身对老板嘱咐道，“麻烦帮我看下孩子我买点东西就来”，老爸离开后，老板把我带到一边，把桌子空出来，我蹲在地上吃，可当我把碗都舔了一遍后老爸还没来，于是我把碗放在\n…\n\n\n查看全文"}
{"auth": "醉酒舞剑砍疯子.", "content": "我们单位看仓库的大姐年前上班时，被放在架子上箱子滑下来砸脑袋了，大姐立马被送进医院，医生说是轻微脑震荡，住院观察几天，过年的时候大姐出院了，我们领导买了厚礼亲自去她家看望，一切安好！可年后开工，大姐上班第一天又说头晕，接着住院，十几天了，大姐养的白白胖胖的，可头晕就是好不了！现在我们领导都被大姐传染了，天天头疼头晕的！"}
{"auth": "微笑的鱼EFFY", "content": "8岁的小侄女今天舞蹈考级，一大早起床，叹了口气，说：“我这辈子一直听到两句话，肩放松和收肚子。”"}
{"auth": "leo咫尺天涯", "content": "侄子上了小学，我带他逛商场，遇到了他幼儿园时候的老师，侄子主动上前打招呼，老师好。　　老师微笑着也说你好。　　侄子突然变脸，把在幼儿园没收我的卡片还我，要不然我让我姑姑打你哦，我姑姑很厉害的，都踹了三个男朋友了。"}
{"auth": "花落彼岸～任逍遥", "content": "小时候受过的苦太多，被鹅搓过，被鸡撵过，被狼狗咬过，被驴踢过，被蜂蛰过！长大后总结，全特么自己作的…"}
{"auth": "祁途", "content": "听说工地要来女资料员....割……听说公司新招了一位资料员，而且是女的，重点是将被分到我们工地，这无异于寒冬岁月里吹来一缕温暖的春风，沐浴着整个工地。建筑工地鲜有女性，恰似一座和尚庙。这次有了意外，不能不令工地上的一帮男工程师们兴奋，大家都翘首以盼，追问、做种种猜测，好像个个要相亲。哦！请别以为工地上的大老爷们无聊，实在是女性稀缺，工程师们的家眷都在老家，平日里视线中除了那般着装邋遢，一身污锈的民工，就是附近小区那些趾高气扬，在大学教书的老师及家属，她们看我们的眼神都带着一种轻蔑和傲气。现\n…\n\n\n查看全文"}
{"auth": "无书斋主", "content": "小姨子相亲回来问我,姐夫，你说男人选帅的好还是有钱的好？……我沉默了会，那个妹，这个问题不好说，有几点意见你参考下:一，帅的，若果有钱就完美了，单纯的帅，怕不中用啊！……二，有钱的好是好，就怕有钱的是坏人……三，建议以姐夫为模板，成熟稳重有内涵……我四还没说，老婆小姨子一起骂我不要脸，我这么好的总结，哪里不要脸了？……"}
{"auth": "割包皮的老兽医", "content": "本世纪最伤单身狗的一句话:当你老了，你的自拍照有可能就是你的全家福！！"}
{"auth": "半夜提枪就", "content": "第一次相亲是和一个叫爱梅的女孩！雨一直下！男人嘛，得主动一点！我先打开尴尬的局面：你的名字真好听，梅花者，傲雪寒梅品行高洁也。你小时候一定是特别喜欢梅花，所以你爸妈才给你取了这个名字！我至今都忘不了，她当时看我那温柔，怜悯的眼神，跟看制杖一样一样滴！"}
{"auth": "老巫婆～～", "content": "我想找个男朋友，然后男朋友妈妈不同意，约我出来见面：“给你五百万，离开我儿子！”我会说：“阿姨，你儿子给我三亿我都不屑，我会在乎你这五百万！”"}
{"auth": "江湖与夜壶", "content": "喝酒断片是一件恐怖的事情，有一天老爸出去喝酒了，晚上醉醺醺的回来，老妈一生气，就往自己嘴上抹口红，亲了老爸脸和脖子几口。第二天等老爸清醒了，老妈就开始和他吵架，问他昨天都去哪鬼混了，爷爷过来劝架，看到老爸脸上的口红印，一巴掌就扇了过去，那个响的清脆，老爸一个星期都在努力回忆喝醉的那天晚上到底干啥了..."}
{"auth": "无书斋主", "content": "昨天在早餐店遇见岳父岳母！买单的时间，三个人27，我摸摸我口袋里的十块钱，恁是等着岳母买了单才装个样子……今早上班的时间，我等着老婆再给十块钱……你走吧，昨天早上我妈买的单，算我爸头上了，我给我爸补了十块……你……你真大方！！！"}
{"auth": "王八与蛋", "content": "cosplay评选活动中，vivo的吉祥物竟然获得了第一名。发表感言时，扮演者催促道：“能不能快点颁奖？给我主管看到我没在岗发传单，会扣我工资的！”"}
{"auth": "复姓西門", "content": "楼下有家小糕点屋，我每天晚上会夹上几块面包配上一杯奶茶连上wifi坐到打烊。时间久了就和店里的妹子认识了，有时候不忙了妹子也会过来和我一起玩一两局王者。后来街上开了家大的糕点店，环境好，位置宽，网速快我就爱去那里了有天我排队的时候有人拍了我一下：“你怎么来这里了，我家的是不好吃，还是太贵了？”我回头看到了楼下糕点屋的那个妹子，她看我的眼神仿佛是女孩看出轨的男朋友。"}
{"auth": "正版煮茶", "content": "小时候，学校要收手工作业。我突发奇想，想做个巧克力蛋糕。我家有一瓶过期的巧克力豆。我妈怕我上火，一直不给我吃，留到过期了。没有奶油，我上村里小道找了一坨牛 粪。牛 粪和上稀泥。用汤匙抹成圆柱形。我把那瓶巧克力豆烤融了，浇上去，一个牛 粪 心巧克力蛋糕制作完毕。闻一闻还是很香的，有种青草的芳香，还有巧克力的焦香。还差根蜡烛。我家有那种大蜡烛，很明显大了。于是，我把一个二踢脚滴上蜡，制作成一条小蜡烛的模样。插上去。第二天，我把我的作品交上去的时候。老师说我很认真，为了作业\n…\n\n\n查看全文"}
{"auth": "三口一头猪啊", "content": "今天一钓友被老婆家暴了，打电话让我去劝劝他老婆，去了一了解，笑死我了。。。这家伙不知在哪听说，新鲜牛屎打窝钓草鱼效果奇好，特意去河滩搞了一泡新鲜牛屎，为保持鲜度，他把牛屎放家用冰箱了！"}
{"auth": "爱泡泡的｜胡子哥", "content": "带儿子去打预防针，因为从小灌输“我很坚强、我最棒”的理念，所以儿子打针从来都不哭。今天，打完针儿子照例没哭。我带着他回去的路上，走到没人的地方。儿子抱着我的大腿说：“爸爸，我可以哭一会儿吗？今天这一针太疼了！”"}
{"auth": "蓬莱寺·朔珑19c…", "content": "我坐在门口吃鸡腿，对面一个小孩看着流口水。小孩他妈走过来把小孩拖走了：“看什么看！人家吃屎你也看！”……这鸡腿还能不能吃了?"}
{"auth": "寂寞的隔壁王大哥", "content": "楼主是一名船员，上次休假两个多月刚刚回到船上。今天船靠码头，楼主上岸去买点东西。回来发现船没了[捂脸]赶紧打电话给船长，船长说开船的时候数人忘了你休假回来了……"}
{"auth": "正版煮茶", "content": "那年，我姐生完小孩，护士把她推出来了，一只蜜蜂在她脸上飞来飞去，她一烦把被子盖脸上。我姐夫这时刚好从洗手间回来，看到我姐那样，他颤抖着手，憋出一丝哭腔问护士：“还是没保住吗？”...我姐一笑伤口差点裂开..."}
{"auth": "秀的拽，你不配", "content": "接孩子的时间到了，麻溜的穿好裤子，套了双拖鞋就出门了，开着小毛驴狂奔了一路，下坡的时候，我低头看到衣服扣子没有扣好，下完坡了，停车，若无其事的把扣子扣好，抬头一看，旁边小车里的那个大叔，正看着我呢！啥也不说了，开溜吧！"}
{"auth": "〈女监狱〉男监狱长…", "content": "昨天聚会完以后已经半夜了，我喝的醉熏熏的回家，路过一个公园时看见一对情侣在接吻!我借着酒劲上去就给了她俩一人一个嘴巴，大喊:大半夜的秀什么恩爱，然后我才看清那是我妹妹和准妹夫…………"}
{"auth": "斯斯s", "content": "表姐有一个女儿，读暑假班，吃饭的时候如果侄女吃得少了，堂姐就说侄女不吃东西，吃得多了，我堂姐就说今天在幼儿园没得吃饱。"}
{"auth": "蓬莱寺·朔珑19c…", "content": "今天走在大街上，突然屁意来了，预感是个响的。正好旁边一摩托车在打火，我顺势就放了个屁，突突突……只见摩托车司机跨上车一给油门，啪地一下连人带车倒下了。爬起来挠着头说“我明明听见打着了啊……”"}
{"auth": "老巫婆～～", "content": "下班回家，刚进门就发现老公洗完澡了正在换衣服，他说他晚上有个应酬，可能要晚点回家我担心地问：是不是要喝酒？那不是不能开车了？老公：喝一点没事的！我：那不行，我给你喊个代驾司机吧！你认识的！老公疑惑地问：谁啊？我：我啊！老公：别开玩笑了，你这刚拿的驾照呢！咳咳～"}
{"auth": "匿名用户", "content": "开车20分钟去足疗店，进去2分钟出来了，有没有干过同样的事情的，报个到，让我知道不是我一个人[大哭][大哭]"}
{"auth": ":渣渣辉", "content": "前几天跟一同事吃早饭，她说过几天跟她男朋友去玩，要我一起去。我说不去，不当电灯泡。她说：“那我还带一个帅哥去吧，免得你无聊。”这个好，我愉快地答应了。今天我俩一起休息，我早上麻溜收拾打扮自己，到了跟同事约好的地方，她带着她男友跟她爸一起来了。"}
{"auth": "风渡荼靡", "content": "刚和男盆友谈恋爱三个月，他总喜欢搂我。每次都被我挣脱开了，有次跟他逛公园，他又来搂我，我琢磨天这么黑，搂就搂会儿吧……渐渐的我发现不对了，他居然越来越过分，在我胸前，后背来回倒腾……看来这孙子是不知道老娘是黑带啊……一分钟后，我踩着他肚子问他:你还敢嘛？他带着哭腔说:不敢了，刚才你隐身带勾住我手表带了，我就想尝试着解开……"}
{"auth": "帝国守卫", "content": "那年演习，一哥们在蓝军侦查，结果被围追堵截，实在没有办法，竟然躲进了厨房蒸馒头的大蒸笼里。蓝军一顿找，没找到，这哥们在里面躲着，也不敢动，后来时间太长，百无聊赖，竟然睡着了！也不知道过了多久，总之他应该感谢蓝军司务长。否则，那天蓝军的主食就是清蒸的他了！"}
{"auth": "好从容", "content": "我觉得糗事百科是个好东西，可以节省好多钱，因为我是个抑郁症患者，本来要天天吃两颗药的，药可贵了，不吃还不行，抑郁症不吃药第二天会自杀的，所以花了不少钱保命，从看了糗百后，每天就只是吃一颗药就行了，节约了不少钱。我还可以写评论，培养出了幽默细胞，我马上要变异了。"}
{"auth": "胖香", "content": "睡午觉呢，做梦在医院躺着，心里好难过好害怕，猛然惊醒了！跟我妈一说，她疑惑的开始喃喃自语，然后一拍大腿开始打电话：“喂，啊，有什么事儿吧？哦，生了？好好好……”电话挂了就喜滋滋的告诉我：“你三姨家小狗生了，我就说做梦在医院是要有喜事发生！”"}
{"auth": "百里轩辕", "content": "相亲中，豆豆见到女孩后满意的一踏糊涂，话不觉也多了起来，从自我介绍开始一直讲了三个多小时…女孩脸上的微笑慢慢的不见了，趁豆豆喝水的空隙，女孩问道：你是哪人呀？豆豆愣道：本地的呀，介绍人没跟你说过？女孩拿起包站了起来笑道：我还以为你是莫高窟的呢…拜…"}
{"auth": "（_灬四叶草的承", "content": "爆米花里没爆开的玉米，是最后的幸存者才是最大的失败者。每隔15分钟就会有一大波人起床，再过五分钟就会有一小拨人第二次尝试起床。去抢银行，不管成功与否，在之后的十年内，你都不用担心衣食住行了。"}
{"auth": "黑袍大阁葛", "content": "隔壁晴嫂出国旅游，回来买了个声控的电饭锅，买回来一次也没用过，直到上面落满了灰尘。我问她怎么不用，她说语言不通，这锅听不懂中文……"}
{"auth": "手倦抄书", "content": "前晚趁老婆出差未归，跟朋友去水汇待了一晚。换衣服走的时候，发现口袋里没零钱，就没给服务生小费，服务生在门口还笑着帮我整理了一下衣服。昨天下班回来，为了证明换下来衣服口袋里的打火机是在会客时拿错别人的，我硬着头皮一遍又一遍的交作业！"}
{"auth": "胖香", "content": "去我姐家，刚推门就闻到一股……说不上来的味儿，然后就见我姐蹲在地上吭哧吭哧擦地呢！我关心的问：“怎么不用拖把啊？”她兴奋的冲我扬扬手：“我发现了个好东西！二宝用过的尿不湿擦地可干净了！”"}
{"auth": "leo咫尺天涯", "content": "有个婚车停在我家门口，上面挂着一圈气球，我侄子看见了，随手摘了一个，司机竟然下来骂我侄子。　　我气不过，回家拿了侄子的气弹枪，趁司机不注意就开枪打爆一个气球，不一会就打了一大半。　　司机愁眉苦脸下来，说姑娘，别装了，我知道是你干的。　　我说凭啥说我干的？　　司机说，你藏枪能不能藏好一点，揣在胸前衣服里，让人一眼看出来了。　　我低头一看，果然，哎，都怪自己胸小……"}
{"auth": "割包皮的老兽医", "content": "最讨厌那些没事就秀恩爱，撒狗粮的，并且还是不分场合，不分地点的刚没事，就进游戏打了一把农药，我方的吕布和妲己应该是情侣，游戏一开始俩人就一句一个宝宝呀，一句一个亲爱的，么么哒呀，什么的，烦都快烦死了，这特么还不是高潮妲己在中路一个闪现，可能距离没算好，没有穿墙，撞墙上了，就发了一句:哎吆，疼死宝宝了！那吕布在下路正在开团，就赶紧说:宝宝别动，撞疼了吧，等着，我给你报仇！！然后就丢下我们这一堆队友跑到中路，对这那墙壁就是一套技能！！还来句:宝宝，还疼不？大家就脑补一下当时的场景吧，我们三个\n…\n\n\n查看全文"}
{"auth": "（驹迷）真的爱你", "content": "女友是那种娇小可人那种身材，与我1米8多的个子成最萌身高差……今天在路上我俩牵着手你侬我侬的走着，嘭的一声，我头撞在路边牌子上，瞬间头昏脑涨，我弯着腰，她踮起脚揉着我头问道:疼不疼，别磕傻了，你傻了谁要我………我头昏脑涨难受，她在一边絮絮叨叨，在我心烦意乱之际对她说道:你说疼不疼，你又没磕到，再说了，你这“海拔”这辈子能磕到不！话说，她到现在都不理我，我是不是该换对象了……"}
{"auth": "醉酒舞剑砍疯子.", "content": "公司楼下一家甜点店，里面的慕斯特别好吃，我和实习生小马都特别爱吃，我经常让小马买的时候给我捎回来……这天小马请假了，我又想吃慕斯了，只好自己下楼去买：你好 老板，来份慕斯打包带走！老板看了我一眼，一边忙着打包慕斯一边说：你也是新来的吧，又是买给那个老女人的？！话说那个老女人这么喜欢吃甜点，肯定是个大胖子，还是一个就会指使别人没人要的懒胖子！我……"}
{"auth": "猪头小小败", "content": "我有个惨痛的经历，一直不愿意去回忆就没写出来冬天到了，不是很多衣服都起球嘛。我就在淘宝买了个飞科的电动打毛器。拿到快递上电梯的时候，人太多一下挤掉了摔在地上。猛然间这个不大不小的快递盒子里传来震动的声音，在小小的电梯里特别刺耳周围的人齐刷刷的看着我，眼神里露出猜疑，鄙视，惊奇，了解的表情。甚至有一个妹子当场羞红了脸nonononono！！！！不是你们想的那样！！！为了证明清白，我徒手疯狂的撕着快递，这个盒子太结实了。直到20楼到家，所有的人都下了，只留下一个20出头\n…\n\n\n查看全文"}
{"auth": "无书斋主", "content": "中午在徐记吃饭，一个三岁的熊孩子跑过来踢了我一脚，虽然不疼，但有泥巴……跑过来踢第二次时，我有点不高兴了，望了他爸妈一眼，他爸妈没有任何表示，乐呵呵的……第三次跑过来，快踢到我的时间，我让了，撞到了桌子……一大群人指责我……"}
{"auth": "（_灬四叶草的承", "content": "秃顶女人在别的女人，打架时候占有显著优势。丢一只袜子会让我很烦恼，就一双袜子，我得过一段时间才能发现。用大人的眼光回头看《猫和老鼠》你能看到的是一只格尽职守的猫，为了保护人类的财产，在一只有暴力倾向，甚至可能有精神疾病的老鼠的虐待下苟延残喘的故事。"}
{"auth": "我是青衣啊-", "content": "最近儿子总是吵着要妹妹，我和老婆都没打算生二胎，觉得是他太寂寞，就买只小狗敷衍他～今天出门，刚好邻居王哥带着他家刚满周岁的小公主出来，儿子见到眼前一亮，跑到他跟前说:王叔叔，我给你当儿子好不好？这样是不是可以把小妹妹给我抱会了？王哥:你给我当儿子倒是可以，那你的爸爸妈妈怎么办？儿子想都没想直接说:没事，他俩还有只小狗呢！我……"}
{"auth": "骑着二哈啃黄瓜", "content": "我之前卖过化妆品，都是女生来买，习惯管顾客叫亲爱的，后来卖苹果系列， 那天有顾客叫我给他查下有没有7plus, 看完没有,扭头就说一句 亲爱的这个没有了帮你联系调货您能等么？结果你们能想象他跟他媳妇儿事啥表情吗 ...后来我解释了一下之前我卖化妆品的...她怎么都不信...偷偷跟踪了我好几次"}
{"auth": "双手发抖", "content": "今天早晨，广州城中村，跟路边买菜的老头聊天，说今年行业不景气什么的。老头特别愤怒，大骂村 委 会不应该关停小工厂，让务工人员减少，搞得他生意一年比一年差，以前一天两三百轻轻松松，现在一天一百块钱都赚不到了。晚上跟门口小卖部老板聊天，说起这事，老板说这老头是本地人，每年收房租收三百万，村里分红分几十万……"}
{"auth": "星星月亮的爸爸", "content": "本人承蒙上天眷顾，赐龙凤胎萌宝一对！今天两萌宝（三岁）吵架，都争爸妈是自己的，说对方是捡来的……看两兄妹吵地不可开交，我吼了一句:你们两个都是捡来的，再吵我一个都不要了！两兄妹望着我三秒后，妹妹对哥哥说:爸爸是捡来的我们把他赶出去吧……然后，我一天没能进屋，被堵了一天！！"}
{"auth": "别动我零食", "content": "一次出去超市，迎面看见了辞职后几年不见的同事和一女的抱一小孩，我：卧槽，什么时候结婚的，小孩都这么大了，长得真像你丫的。女的脸色有点尴尬，很慌张，同事就嘿嘿了几声，扯了几句，我说你们忙去吧，哥也有点事。同事：好的，常联系哈。我转身走了几步，似乎听见那女的说：姐夫，现在怎么办。。。"}
{"auth": "碧琼花飘香", "content": "相亲中，女孩问：“你是做什么生意的？每月能赚多少钱？”男孩笑道：“我没做生意，在公司上班，月薪八千。。。”女孩：“八千工资对于单身狗来说省省还能生活，可结婚后你还要养我怎么办？”男孩愣了：“我没想过要养你啊。。。”"}
{"auth": "聊天不撩妹子", "content": "老板让我把材料供应商统计一下，请他们吃个饭，联络下感情，无非就是想今年进材料可以便宜点。老板看了名单说：就订两桌吧。可是晚上来的都是拉家带口的，远远不只两桌，年前高峰期，临时加桌还没位置了。都怪万恶的输入法，我把全体出席，打成了全家出席！别问我后来怎么了，我也不知道，我在收拾东西呢！"}
{"auth": "半夜提枪就", "content": "早上赶时间，没吃早餐。看到美女同事提着几个包.子进来了，我觍着脸过去，皱着鼻子闻了闻：真香啊！美女笑骂道：讨厌，想吃就明说。然后递我给俩包.子！第二天，美女穿了件深V领的衣服，又喷了点香水。既漂亮又性.感！我讨好的夸道：真香啊！她居然过来要打我！"}
{"auth": "骑着二哈啃黄瓜", "content": "我们租公寓的是7楼带客厅阳台，五楼是环型阳台连接各栋楼，方便运动和晒大物件，我们三居室的女生衣物都晒在7楼阳台上，五楼阳台经常有一个帅哥运动，矫健的身姿，爆炸的肌肉，阳光的气韵深深迷住了我的闺蜜，那刮风天为了引起帅哥意，闺蜜硬是把自己晾晒的内衣内内拆下丢帅哥，风大会飘没砸中，闺蜜又把我和另一个舍友的晾晒贴身衣物连同衣架一起砸下去。。。。现在帅哥头砸伤了，拎着内内和内衣挨家挨户追问谁的衣服掉下去。。。。马上快到我们这层了。。。。我该咋么办？"}
{"auth": "匿名用户", "content": "什么是大数据？大数据就是你上一次皇网，就给你推荐补肾类……"}
{"auth": "爱泡泡的｜胡子哥", "content": "滴酒不沾的媳妇买了三七粉回来，说要用酒吞三七粉，让我打酒去。没想到，喝了一口酒的媳妇瞬间发酒疯，把我揍了一顿……我这冤屈找谁诉？"}
{"auth": "(糗名昭著)~魅儿…", "content": "堂弟马上结婚，新娘在一个很大的影楼化妆，我陪他一起去看热闹，那里一排排好多正在化妆的新娘。堂弟找了一圈，急的大声喊起了弟媳的名字，几个焦头烂额的准新郎也喊了起来，化了妆都不认识了。"}
{"auth": "道士下山会女神", "content": "我一朋友不喝酒，却有收藏酒的癖好，不管以前十、八块的瓶装酒还是现在动辄几十、几百的酒都收，全塞在卧室床底下衣柜里窗台上，也不管他老婆如何反对，收了近二百瓶。直到有天他老婆忍无可忍，趁他不在家把酒全部倒掉，剩下空瓶及包装盒当废品给卖了……用朋友的话说，气得他差点把瓜婆娘给休了。"}
{"auth": "无书斋主", "content": "记得有一次，老婆让我给她买伺候姨妈的，交待了一大堆……到了一个小超市，我特么一个大男人买这个，有点难为情，加上脑袋一懵，买什么样的就忘了！站在放XX巾的地方不知所措时，听见货架对面有人说:那男的好龌蹉，XX巾都看了几分钟……"}
{"auth": "倾心倾情%%", "content": "刚才看见个抄袭的帖子，有人给楼主评论:楼主，刚我看见这个帖子的时候是写的老公，你写的是闺蜜。那楼主:我又没老公，只有写成闺蜜了。[笑哭][笑哭][笑哭]"}
{"auth": "受虐倾向", "content": "多年后，她出席暗恋多年的他的婚宴，他变得风度翩翩，侃侃而谈，坐他身旁的是位美丽动人的新娘，虽然看着不是滋味，但也得走去祝贺他一番：“多年不见了，你变健谈了呢，以前你和喜欢的人说话，舌头总打岔，现在能把这么漂亮的新娘娶回来，厉害！”他听后脸红耳赤起来：“真、真、真的吗？”"}
{"auth": "醉酒舞剑砍疯子.", "content": "老家堂婶给我介绍个对象，相亲地址在男方家的新盖的楼房，我和相亲男围着房子转了一圈，靠门口墙角聊天，他一直盯着我看，把我看的害羞了，我内心的小白兔扑通扑通乱跳，紧张的手不由的去扣墙皮！没想到刚扣两下，哗啦一声，整个墙皮都落下来了！吓得我半天没缓过神……后来这相亲男还来感谢我说幸亏我这么一扣，才发现被施工豆腐渣工程了！[笑哭]"}
{"auth": "高配置…低消耗！", "content": "有人问:“大妈，你觉得现在多大结婚最合适？大妈 :“男，60周岁；女，55周岁。这样双方都有退休工资，也不用上班了，有更多的陪伴时间，一定很幸福。”你觉得呢？"}
{"auth": "平凡的我！", "content": "昨天和老婆逛公园遇到一个随地小便的男的，厕所就在离他不到20米的地方。我本想绕开走，女朋友却拉着我从他的身后过。刚到那个男人的背后，老婆停了下来，说:“亲爱的，我想买条狗。”然后对我使了个颜色。我说:“别买狗了，公园里不让狗随地大小便。”女朋友回头看了一眼又说:“我们可以多花点钱买条好狗啊”我也回头看了一眼，这个男的穿个貂。我又说:“狗这个东西钱不钱的不重要，狗的素质在钱上是体现不出来的。”"}
{"auth": "你咋这么逗！", "content": "呵呵，现在的我和咸鱼有什么区别。有，它是鱼，你是人！"}
{"auth": "偷惢", "content": "Lz是珠心算老师，上周新开个小班，教的是5--7岁的孩子。由于是刚开班，小朋友们的热情不是很高，今天教完后问问题，有一个小朋友高高的举手，我很开心，“好，这位小朋友你来回答。”小朋友站起来:老师，我想上厕所！我是哭笑不得啊，奈何他的家长不在身边，只好自己带他去上厕所。回来后又教了一会，再提出问题，他仍然高高的举起手，只能还叫他起来，他:老师，我饿了，你让妈妈来接我回家吃饭。我……"}
{"auth": "骑着二哈啃黄瓜", "content": "我们的生活垃圾第二天一般都会带着扔小区的垃圾桶，不穿的旧衣物年后整理了一大包也丢了，问题是吃完饭回来，看到一个捡垃圾的大姐正在分拣我那袋旧衣物，内衣，内内，衣服，裤子，裙子，煞有介事的分类摆在地板上。。。我是不是该阻止她动我的垃圾。。。她会不会认为我抢她垃圾打我吧。。。。"}
{"auth": "花落彼岸～任逍遥", "content": "小时候有个不熟的远亲。孩子直接一杯饮料到我身上。然后她说，他比你小你应该让着他。我问：我比你小吗？她说是。然后我一碗汤泼她身上。那你也让着我吧。"}
{"auth": "王八与蛋", "content": "现在的人真的是越来越不懂礼数了！当初对门结婚，我开门碰到，恭喜他们新婚快乐，竟然连喜糖都不发一颗，都说远亲不如近邻。还好我以德报怨，今天我就给对门的男主人发短信，让他回来捉女干。做好事的感觉真是太爽啦！"}
{"auth": "喜欢我就关注我吧", "content": "让我的父母满意很简单只要我买回家的任何东西都告诉他们：“打折呢！”“赠品送的！”“这个也没花钱！”“一块钱抢的呢！”他们就会觉得我真不错[good][good][good] ​​​"}
{"auth": "匿名用户", "content": "女同事跟我住一个小区，下班坐我车回家被老婆发现大吵一架，我觉得一个单位的同事还住一个小区，对方提出让我带一点没法拒绝，况且是坐在车后面。老婆说：“顺路搭你车我也忍了，她还搂着你腰算几个意思？”"}
{"auth": "爱诺诺的小北·i", "content": "女友从家乡来我所在的城市工作，我去火车站接她，她拖着两个大大的行李箱！到家女友忙不迭地把两个行李箱都打开，兴奋地对我说：看，我带了一箱家乡的特产，你喜欢吃熏鱼腊肉，我也带了一箱！我感动地吻了吻她的额头，她推开我，拿起一包零食，拆了边吃边说：心里想着你，带的都是你爱吃的，衣服都塞不下了！我这才发现，两个行李箱，竟然没有一件衣服！得了，收拾下，出去买衣服吧！"}
{"auth": "吃了两碗又盛", "content": "小外甥赶作业，一道题卡住了，是很简单的一道填空题:一（ ）一（ ）。我反正不着急，看他慢慢想。等我上个厕所出来，小外甥歪着脑袋看看我，然后提笔把题做完了，我一看，写的“一尿一裤”！“臭小子，我那是洗手溅到的！”“舅舅你急什么，我只是一五一十地写下来，你一板一眼地干嘛？”"}
{"auth": "爱泡泡的｜胡子哥", "content": "隔壁的一个大姐刚离婚，在网上谈了一个对象，是开出租车的，结果那个对象有家庭，和大姐谈就为了约炮，把大姐玩完之后就不搭理了。　　大姐气的受不了，大姐的两个双胞胎妹妹说为大姐报仇。　　晚上，双胞胎打扮了一下，都是披肩发白衣裳，大红嘴唇黑眼圈。　　姐姐先去殡仪馆门口打电话，专门叫那个司机的车，上车之后，说去接自己回家。　　然后到了火葬场门口，妹妹也飘飘悠悠上了车，两人在路上一直同步说话，把那司机吓得，整个人都趴在方向盘上了。　　最后下车的时候，妹妹一下车趴在车底，绕到驾驶位，姐姐付钱说自己\n…\n\n\n查看全文"}
{"auth": "小马浮云小马云", "content": "昨晚做梦把女同事日了，梦里非常清晰 就连感觉都那么逼真 今天上班我琢磨着怎么婉转的告诉她，还没等我开口  她大咧咧的说，杨哥，昨晚做梦梦到你把我上了，今天你请我吃饭补偿我……我擦嘞😱😱😱"}
{"auth": "正版煮茶", "content": "我去参加我哥们他爸的葬礼。我进灵堂，上了香，看了遗容，想到他爸这人很好，不禁泪目。突然一只手，放在肩膀：“节哀，有心了！”这正是他爸的声音。我一回头，果然他爸站在我身边，我吓了一跳！他扶住我：“别怕，我是他双胞胎弟弟...”"}
{"auth": "苏坡斯大", "content": "就刚刚我约了女神我:晚上出来方便吗？女神:不了，我家有厕所各位大神，我要怎么回，在线求助"}
{"auth": "春天的故事多多多", "content": "小姨子37了，离婚7年了，还没有对象。割割割，家里急得不行，认识的所有人尽可能的推销她，然后给她安排相亲。小姨子不争气地见一个黄一个，高矮胖瘦暖男渣男见了一大堆，没有一个能入得了她的法眼。最后没办法，岳母开了个家庭会议，批判她这种不成家的思想。小姨子迫于压力，当着全家人的面表态，我就喜欢我姐夫，有本事让姐夫离婚娶我，不然免谈！然后我现在凌晨两点半了，还在家门口吹风。"}
{"auth": "聊天不撩妹子", "content": "隔壁小夫妻一大早就吵架，问他们为啥一大早就吵，还让不让邻居休息了，那女的说是昨天男的钓鱼，一早上就让她洗鞋子，洗鞋子就算了，可是我收拾鱼时鱼肚里居然有鱼钓，我查了他鱼钓一个都不少。我要不要告诉她，昨晚在菜市场门外跟钓鱼人买鱼的事？"}
{"auth": "大支摆", "content": "老婆给別人介绍家女儿就称这是我家闰女，介绍儿子称这是我家闰儿子，看似没毛病。"}
{"auth": "无书斋主", "content": "昨天小区一个十六岁的小孩挑衅我！正叔:听说你很厉害，要不我俩试试？这小子摔跤一般，撕裤子的功夫一流……今早被一帮老娘们调戏了……"}
{"auth": "小猴子(houdk…", "content": "十道“送分”题：1、百年战争打了多久？2、巴拿马帽是哪个国家制造的？3、猫肠是从哪种动物身上来的？4、俄国人在哪一个月庆祝十月革命？5.、骆驼毛刷是用什么毛造的？6、大西洋的金丝雀岛是以什么动物命名的？7、英皇乔治五世的名字是什么？8、紫织布鸟是什么颜色？9、中国醋栗是哪里出产的？10、客机上的黑匣子是什么颜色？正确答案：1、116年2、厄瓜多尔3、羊和马4、公历11月5、松鼠毛6、狗7、Albert8、深红色9、新\n…\n\n\n查看全文"}
{"auth": "百里轩辕", "content": "在河边钓鱼，我坐的那个位置有棵大树挡着阳光，很清凉，鱼上钩的又特别多．有个十来岁的小孩过来了，也挤在我旁边钓，收获也不少．过了一会，小孩对我说：哥哥，这地方两个人钓鱼就少了，你能去别的地方钓吗？我看了看他，默默的收拾鱼具⋯⋯小孩很有礼貌：大爷，慢走⋯"}
{"auth": "老巫婆～～", "content": "表姐和表姐夫自由恋爱，表姐大着肚子嫁给了表姐夫，婚后没多久产下一子，为了奶粉钱，他俩出门打工了，把孩子扔给奶奶带。孩子大点了，表姐回家过年，孩子总是拉着表姐的手问：妈妈，你什么时候来接我去你那？表姐心酸的直掉眼泪！再后来，表姐终于如愿地把孩子接到身边了。孩子总是问：妈妈，你什么时候带我回奶奶家…"}
{"auth": "暖暖闷。", "content": "糗友们 告诉你们什么是求生欲哈 昨天和女友一起去吃海鲜 海鲜没上来的时候送了一盘虾条 然后她带手套抓着吃 我用筷子夹着吃 贼巧！她抓到了一个虾条 正好我也夹到了一个虾条（同时夹中了一个！）然后女友看着我 lz灵机一动 夹起虾条送到了女友嘴里。23333 这才叫求生欲！！！"}
{"auth": "我是青衣啊-", "content": "老爸发来微信，“儿子，上次放在你那里的钱给我转过来，我有用。”我想都没想就给他转了过去，他又说:就这些？我:爸，你不是还放在我姐那里一些，两份加在一起都不够用吗？这时我爸发来一段语音，点开一听，里面传来我妈极其温柔的声音，“儿子，今晚回家一趟，顺便把你姐叫上，咱们一家四口好久没有好好在一起吃饭了！”完了……"}
{"auth": "帝国守卫", "content": "过年去女友家，晚上住在一起，半夜，偷偷摸摸作羞羞的事情。但是床不好，老是吱吱响，觉得挺晚了，估计他们都睡了，也就没在意，尽兴而为之。第二天，岳父岳母默默的给我们换了一张新床，唉，好尴尬。"}
{"auth": "帝国守卫", "content": "我媳妇有六个堂哥，一个亲弟弟。再加上岳父叔叔伯伯的，十几个人喝我一个。就这酒喝下去，我这么给你说吧，我们认识三年了，我都不知道她家做的啥热菜，更别说主食了。"}
{"auth": "偷惢", "content": "之前一直单身，养了只小狗陪伴我，每次吃不完的东西都给它吃～自从有了男朋友，我们住在一起之后，吃剩的东西男朋友都给吃了。今天吃剩的半个鸡腿我照常递给男朋友，无意间与小狗对视一眼，居然在它眼睛里看到一丝哀怨……"}
{"auth": "乌漆嘛黑的夜", "content": "走在路上，被一石子绊住，手机飞出了掌心。那一刻梅西C罗各路大神附体，一脚踮起手机两米多高，然后啪地一声，摔稀碎。我默默地走过去，拿起手机发了这最后一条糗百。"}
{"auth": "爱小北的诺诺·i", "content": "在楼下晒太阳，平时经常过来送外卖的小哥提着外卖过来了，看到我开心地笑：姐，晒太阳呢！你们楼上605认识不？我忙点头说认识，小哥把手里的外卖递给我：我今天单特别多，姐帮个忙，帮我送一下啊！谢谢姐啦！我有点懵，接过外卖，一脸不情愿地上楼了！在楼上和姐姐唠了会，下楼看到小哥坐在我刚坐的凳子上，看到我，笑着把手上的外卖又递过来：谢谢美丽的姐姐了！这是802的啊！好吧，谁让我是美丽的姐姐呢，我继续去爬楼！在楼上休息了一会，下楼看到小哥躺在长凳上，一看到我就坐了起来，手上的外卖又递了过来，我不乐意了！\n…\n\n\n查看全文"}
{"auth": "正版煮茶", "content": "我小时候有一次数学考砸了。我爸拿着试卷气的正要揍我，我突然感到要流鼻血，我仰起头，鼻血全流到嘴里，喉头一呛吐在试卷上...那是，我爸唯一一次觉得我惨到他不想动手..."}
{"auth": "若水寒冰☆", "content": "在闺蜜家聊天，她和她老公彼此互夸，甚是甜蜜，我心悦诚服地说道:论夫妻关系融洽的法则——互吹！！！闺蜜含羞一笑"}
{"auth": "南九", "content": "上个周日晚上，老婆做梦，梦见我出轨……咯咯咯......第二天早上醒来，跟我描述梦境。我说:梦都是反的，说明咱俩感情更好了！老婆不依不饶，一个星期不做饭不打扫卫生。都是我干活！一周过去了，今天早上，她说:我昨天晚上又梦见你出轨了……我................"}
{"auth": "清面聊牙", "content": "以前，大号完了提裤子就走。后来，来到大城市，大小便都要冲水。才知道，原来，吃喝拉撒都要钱，原来是真的！！这不，攒了几天没冲的厕所，一冲还不就是钱！"}
{"auth": "骑着二哈啃黄瓜", "content": "特喜欢刚买的香水，轻轻喷香香了去上班，上班开会，几只蜜蜂飞进会议室，老围着我转，我拿文件夹拍它们，它们一急冲进我领口，我急得的脱开卫衣去抖蜜蜂。。。完全忘记了会议室还有领导，同事那精光闪闪的眼神。。。可惜还是晚了，被蜇了一针。。。一分钟后我顶着一边B一边C，不知道如何面对世人的善意问候。。。。以后打死不用花香味的坑人香水了"}
{"auth": "leo咫尺天涯", "content": "侄子做作业，老妈在一旁辅导。　　奶奶，啥叫信心百倍？　　就是你姑姑相亲之前的样子。　　那啥叫丧家之犬？　　你姑姑相亲回来的德性。　　那啥叫没心没肺。　　你姑姑竟然相亲吃撑了。　　我……"}
{"auth": "花落彼岸～任逍遥", "content": "昨天晚上我失眠了，不是因为别的，是因为被羊吓的，我家养了有二十多只山羊，你能想象半夜山羊站在窗台外面望着你的样子吗"}
{"auth": "骑着二哈啃黄瓜", "content": "坐公交车去上班，刚好有个位置做下去，好坑，有雨水估计是放过雨伞，一屁股湿湿的，我只好站起来，每个上公交车的都多望了我屁股两眼，露出若有所思的表情，我。。。。"}
{"auth": "你傻呀，呵呵。", "content": "1.儿子三岁。他爸在喝酒。儿:爸爸你喝的不是饮料吗？他爸:不是呀，是啤酒。儿:爸爸小孩子不能喝酒对吗？他爸:对呀，宝宝。儿:爸爸我长大了。2.爸爸在吃冰激凌。儿:爸爸，冰激凌甜吗？他爸:甜呀，小孩子吃了会生病。儿:爸爸生病了不能吃冰激凌吗？他爸:对呀，宝宝。儿:爸爸，我没有生病。3.上学。儿:爸爸，牛牛生病了，不去上学了。他爸:嗯，爸爸知道了。儿:爸爸生病就不用上学了吗？他爸惊:不是的宝宝，牛牛要去打针。儿:爸爸我没有生病，不用打针。我是个乖宝宝。他爸:嗯\n…\n\n\n查看全文"}
{"auth": "若水寒冰☆", "content": "早晨早早打电话给闺蜜问她去不去逛街，她支支吾吾，我这气不打一处来:到底去不去，你干嘛呢，吞吞吐吐的样子真恶心！闺蜜:讨厌，明知故问！电话挂了→_→"}
{"auth": "(糗名昭著)~魅儿…", "content": "小时候作文，经常写我的爸爸，虚构很多，夸的天花乱坠，老爸看了几次，说写的太真实了。后来在老妈面前显摆，懒洋洋的躺椅子上，让我念给他们听。那天实在编不出来，写他乐于助人，冒着大雨深夜帮王寡妇修房子天亮才回，老妈用纳的鞋底把他嘴都打肿了，这才没让我读了。"}
{"auth": "无孔不入无坚不摧", "content": "昨天老婆出去逛街，我叫她给我买两条内裤，回来时买是买了，可她奶奶的买的是女式的……不穿她还发脾气，穿上吧，她还得拍个照，这下好了，她朋友圈一发，大家都说我是个gay……尼玛，叫我这个堂堂七尺大汉如何做人！"}
{"auth": "骑着二哈啃黄瓜", "content": "公司有个司草，巨帅，未婚，桃花运一向很好。最近公司一女阿姨的主动撩他，他还和兄弟吹嘘自己集邮可能要多一页了。。。狼男狼女，很快就走灵肉合一快速通道,第二天女的就不理他了，他倍感失落，忙问为什么？那女的悠悠道：我只是想证明给别人看，你这样的帅哥我也玩过。。。"}
{"auth": "萌宠控ing", "content": "早上吃面加了两个丸子，这时进来一个哥们儿，看我碗里说:“我擦，你这么奢侈？”我淡淡的说:“这算啥？”于是我起身又拿了两个丸子，这哥们一咬牙也拿了四个丸子，最后结账时，我说一共24.这哥们儿咬着牙说:“原来你是老板，日!…”"}
{"auth": "聊天不撩妹子", "content": "跟老婆年前说好，正月初一到初五，我做饭早上端到她床前，每天给我一百压岁钱。想想挺开心地，就按她要求每天早上把早饭端给她吃，她也是每天发我一百块钱。如果不是她起床以后找各种理由把钱收回去。我就真的有五百块大票子了"}
{"auth": "聊天不撩妹子", "content": "年前去收尾款，还有两个地方没收。时间来不及了只能让老婆去一个地方，我去另一个地方。结果老婆去的地方的出纳说什么不给我老婆，非说和上次来拿也说是我老婆的人长的不一样。老婆马上给我打电话闹，我想了半天说到你去洗个脸试试。老婆一听也不闹了似乎名白了什么。回家以后老婆和我说到:拿回来的钱我都买成护肤品了，原来我化妆和不化妆差距这么大，我得买点护肤品好好保养一下了，对了你拿回来的钱呢?给我我再去买！"}
{"auth": "采菇娘的小蘑菇6", "content": "发一个我媳妇的，我媳妇应该不记得了，毕竟那时她还小，五六岁。老妈是个标准的女汉子，听说年轻时在寨子里打牌喝酒替大姑娘小媳妇出头，俨然寨中一霸，基本百战百胜！我也传承了她的衣钵，在村子里无恶不作，没办法，前文写到老妈把我送回贵州外婆家。在外婆家，我如鱼得水，每日带着一大帮小孩子胡闹，当中以我的表弟妹们居多。记得有一次，我老妈去菜地摘菜，弄回来一个马蜂窝，蜂蛹用火一烤甚香，我吃了一次就馋上了那个味道，总想再搞几个来吃，但老爸从小就教育我，这蜂子厉害的很，不能惹。这日，我继续在跟弟弟妹妹们在\n…\n\n\n查看全文"}
{"auth": "哎呦哥哥！", "content": "饭店里，一家人正为考上大学的儿子举杯庆祝。一个年轻的女服务员脚下打滑，不慎将汤汁溅到了准大学生的身上，还没来得及道歉，饭桌上的人就数落开了：我儿子和你一般年纪，都考上大学了，你连个盘子都端不好……主管见状急忙过来赔礼：对不起，她是咱市今年的高考状元，来这打工赚学费的。"}
{"auth": "王八与蛋", "content": "我回到家跟家人尬笑道：“哈哈！考验大家演技的时候又来啦！”老妈头一个抱怨道：“行啦！我这个婆婆不介意以后有个不会做饭的媳妇！叫你女朋友别做饭了！吃屎吃出满汉全席的感觉，太难演啦！”"}
{"auth": "老巫婆～～", "content": "以前玩QQ的时候认识一逗比男生，他跟我说他会变魔术，他说他能把他头像变个颜色，然后他跟我说了句“变”，他就下线了………"}
{"auth": "卖叔叔的小火柴", "content": "我堂哥家开酒店，家里有点小钱，但是他妈从小教育他要靠自己，不要显摆有钱，这样以后找的对象也不是冲你钱来的，是看中了你的才华！从小吃穿用跟别的孩子没什么不同，堂哥也争气一直学习很好。后来大学毕业了他妈看他发小朋友都陆续结婚了，他妈着急了，催我哥找对象，我哥也无奈啊！奈何情书太深奥，喜欢的妹子看钱包现在他都三十岁的人了…他妈眼看着周围同龄妇女都带着孙子孙女跳广场舞了，眼红了！给我哥买了一辆法拉利，一水的高档定制西服，弄的人模狗样的我哥刚刚跟我说，五个女的倒追我哥，不知道带哪知道回家…那\n…\n\n\n查看全文"}
{"auth": "骑着二哈啃黄瓜", "content": "农村姥家有个98岁的阿嫲，路过买点东西就去看她，天气比较热，我穿宽松的直筒裤，看起来腿特匀称有力，阿嫲直夸我，腿长的好，干农活，喂猪，挑大粪浇菜肯定是一把好手。。。不过临走阿嫲建议我多吃点木瓜炖鲫鱼说是对我有好处。。。这难道是什么长寿配方？"}
{"auth": "若水寒冰☆", "content": "群里聊天，大家都说了下夫妻生活次数，有一周两次的，有三天一次的，有一周一次的，一美妞:难道我结的是假婚？大家都纷纷出来安慰她，夫妻生活次数也是因人而异的……她:我俩一天两次！[流鼻血]"}
{"auth": "执灼、", "content": "“你有没有看过那部很好看的电影，叫什么什么山，想不起来了。”“《断背山》？”“不是不是，什么山来着…”“《智取威虎山》？”“不对不对，喔～我想起来了，是《复仇者联盟3》！”“ … … ，大哥，咱们发音能标准点吗？”“咋啦？我的普通话不漂准？”"}
{"auth": "匿名用户", "content": "讲一个在部队的趣事吧。我忘了那天是什么情况。只记得班长和班副叫我们八点后带上吃饭的家伙去小树林，晚饭少吃点，之后就溜了。晚上我们就带上各自的装备过去了。班长傻了，我们也傻了。指导员也在，他也傻了:你们这干嘛？不是让你们拿吃饭的家伙吗？怎么连35榴和120都拿来了。我们特么以为班长那个死变态又想着花样搞我们。看着一堆食物才知道今天是我们班一个战友生日，他自己也忘记了。烤全羊、烧鸡、零食……"}
{"auth": "精灵不次饭", "content": "lz美容院店长一枚。店里来了一皮肤有点黑的姐姐要做护理。她说异地的男友要过来，她想漂漂亮亮的见他。我安排美容师去给她护理，一小时后护理做完了，别说，护理一下就是不一样，脸上白多了也润多了。姐姐挺高兴，说美容师漂亮，手法好态度也好，以后还会来。付钱时说：“你们能跟我合个影吗？我男友不相信我在美容院。”我说好啊，让美容师合影吧。内姐姐有点羞涩，说：“还是你跟我合个影吧？她比我漂亮也比我白多了……”我。。。。"}
{"auth": "花落彼岸～任逍遥", "content": "你们经历过绝望吗，有一次去公厕方便，完事了后发现公厕门被锁了，最可怕的事我没带手机，我整整拍了一下午的门，才被路过额好心人报警把我救出来，后来一打听，原来是管那厕所的保洁，公司不给工资锁厕所不干了"}
{"auth": "奔跑的小土狼", "content": "我们公司有一个惯例：年后开班第一天，所有新.老工人都会给一个红包(100元)表弟今年来投奔我～～我对他说：你进厂之后跟我保持点距离，领完红包先做一上午，如果觉得不适应，到中午休息时你就开溜…………下午人事部刘经理找到我：张啊，那个马学成你认识吗？我：不认识啊，没听说过刘经理从身后拿出一张入职单递给我：他入职申请上写的推荐人就是你呀，关系填的还是表亲……"}
{"auth": "西安一李白", "content": "老公晚上11点回到家，发现老婆不在家，你是打电话给她：“亲爱的，你在哪里？”电话那头沉默了一会儿，然后问：“你在哪里？”老公想了一下，说：“我还在单位加班呢，马上就回家。”老婆说：“老公辛苦了，快回家，回来奖你一个吻，我在家洗澡呢！”老公说：“好的。”老公放下电话，傻傻的笑了：这个娘们真傻，我回家了都不知道，真好骗。"}
{"auth": "鱼歌浅唱", "content": "“你姐夫这个榆木脑袋终于开窍了，今年女神节竟然送我一束红玫瑰！……”“哇偶！我只有一朵，还是单位发的……”“……今天我才仔细看一下卡片，差点气炸了！那是他同办公室小姑娘收到的鲜花太多，你姐夫拿回来‘借花献佛’的！”"}
{"auth": "帝国守卫", "content": "和女友相识挺有意思，那次别人给我介绍一对象，约在一家饭店。那天我去的比较早，也没啥事，正好是赶上有庙会，便四处转转。那时女友和闺蜜在玩飞镖扎气球的游戏，十个飞镖全部扎住气球给个很大的毛绒玩具。女友估计想要那个玩具，和闺蜜扎了三次都没得到。我在旁边看，觉得不是很难啊，在部队多少学过一点，便也来了一把，一次全中，轻松得了一个毛绒玩具。女友在旁边那个羡慕，满眼小星星。我又来了一次，又全中，女友欢呼起来。我说，小姑娘，去把游戏钱掏了，这两个玩具算你们的。女友和闺蜜那个兴奋，连声道谢。后来一起又转了\n…\n\n\n查看全文"}
{"auth": "半夜提枪就", "content": "今天是个好日子，我准备约我暗恋多日的女神看电影。正犹豫该找个什么理由接近。女神开口了：咦，我这怎么充不了电啊，不会是插座坏了吧？谁有空过来帮我看看。真是天助我也，我屁颠屁颠的拿着试电笔就过去了。第一次离女神如此的近，鼻端传来阵阵洗发水的清香，还有几根调皮的秀发，飘到脖颈，痒痒的。把试电笔插进去后，我屏住呼吸轻声问道：今晚你有空吗？心猿意马之下，注意力分散，加上紧张，我的手指碰到了试电笔的金属杆，只感到一股强大的力量袭来，我的右手被弹开后又狠狠的打在了女神的脸上……女神被我\n…\n\n\n查看全文"}
{"auth": "单身狗爱吃流浪猫", "content": "带娃儿一起坐哥们儿的车回县城，他家娃儿也在一起。一上车，他家娃儿就把正在吃的酱肉条收起来了。我问他，你咋不吃了啊？他说，吃肉条这个竹签子这么尖，在车上吃不安全。我当时就觉得他家安全教育做得真好，孩子安全意识也不错。于是对自己家的娃儿说:“你看，弟弟比你还小，都知道在车上用竹签子吃东西，刹车的时候容易戳伤自己……”哥们儿家孩子白了我一眼说:“我才不会戳到自己，我爸说了，我要是把他真皮座椅戳破了他要把我屎都打出来！”"}
{"auth": "匿名用户", "content": "想到一件小时候的事儿，小时候家里农忙季节我要在家负责做饭，一天把稀饭煮好放在院子里面放冷，结果一会儿去看被家里的羊喝了一半，怕被发现加了点水回锅煮了再给爸妈送去[汗颜]还好没被发现，不然少不了一顿揍"}
{"auth": "阿℡伦", "content": "今天高中老班长结婚，昨晚去他家吃饭，席间我微信响了。拿出来一看，是高中一女同学给我发的语音，我心想她这是想询问老班长婚礼情况来着，于是把语音扬声器开了听。还没等我听完呢，老班长和几个同学瞬间安静了，包括我。女同学的语音是这样问的:明天我们那龅牙班长就结婚了吗？他都不通知我呢，难道是记恨当初追不到我吗？额，，那个，班长，我不是故意的啊！！！"}
{"auth": "吃了两碗又盛", "content": "那天晚上，表嫂来电话让我出趟车，说表哥太晚没回来她担心。到了乡下的一户人家，表哥正在炕上跟几个朋友喝酒，表嫂上去就给表哥两个耳光扯着耳朵上车了。我整个人都蒙了，一不小心成了帮凶，我对表嫂严正抗议说:咋能那样呢？怎么也得给我哥留点面子啊！没等表嫂作答，表哥抢着说:你别说话，你嫂子打我都是为我好！"}
{"auth": "单身狗爱流浪猫", "content": "去年初，女友生气，我哄了没哄好，她更生气了，扬言“我再跟你说话就是小狗!”然后扬长而去。我能怎么办，我沮丧地坐下，两分钟后女友返回，对我又踢又打：“你为什么都不追我?!”我觉得很无辜：“我怎么追，人哪能跑得过狗？”又是一顿暴打……"}
{"auth": "歌歌哒f", "content": "那年还流行杀马特发型，我和女友相识于网络，当我们聊得热火朝天时选择了见面，来到小树林里，相互拥抱着上下其手，突然推开对方，同时喊到：卧槽 你怎么也有小  鸡   鸡"}
{"auth": "楼满花丶", "content": "我说我想静静，你可千万别问我静静是谁。"}
{"auth": "偷惢", "content": "刚跟男友住的第一天晚上，他在浴室洗澡，我在外面玩手机，突然想起来里面晾着没来的及收的内衣，就想偷偷的去拿出来。在门口犹豫的好久也没敢进去，正想离开，男友突然将门打开，我慌乱的抓起旁边果盘里的水果刀，问他:你吃橙子吗？……"}
{"auth": "无书斋主", "content": "跟媳妇儿谈恋爱那会第一次约会，送她回家！临走前在她脸上亲了一下，谁知道她反手给了我一个大嘴巴怒骂道:臭流氓……我还有点蒙，就听到后面传来一道声音:好啊，哪里来的小兔崽子，都欺负到家门口了，看我不打死你，劈头盖脸给我一顿胖揍……现在说起这事，岳父说他就是故意的……"}
{"auth": "软♂软", "content": "去年夏天的时候，晚上肚子饿了就点了个外卖，穿了一件比较薄的睡衣。不久外卖到了，外卖小哥敲了敲门，我打开门，接过外卖礼貌的道了声谢，外卖小哥转身离去说了声：“美女你胸好平啊！”我惊讶地看着他说了声：“啊？”外卖小哥回头说到：“美女给个五星好评啊！”"}
{"auth": "帅帅的傻晴°", "content": "放学接孩子回家，路上我几个妈妈聊起过年放炮都在讨论现在的孩子真的胆子太大了，什么炮都敢放，一点点小孩都厉害，过个年心惊胆战的都要吓哭了！这时候突然旁边一个小孩歪着头说：你们这些女人胆子真小，我上次放炮不小心扔我爸裤子里，他被炸的都蹦起来了也没哭～然后这个小孩就被刚知道相的他妈妈打哭了……"}
{"auth": "田田3", "content": "小时候我妈叫我去买豆腐脑，我买了一边走一边喝，到家就剩半盆了，我妈带着我去找人家，老板说绝对没少给，我撑的哇一下吐了一口全是豆腐脑，后来被我妈打的全吐了。"}
{"auth": "醉酒舞剑砍疯子.", "content": "表姐在我们公司楼下开了家理疗店，坐办公室这些白领们经常去她店里按摩，刮痧拔罐的缓解疲劳！昨天我逛街买了衣服，去给表姐看，我穿上露背装转了一圈问表姐：天气越来越暖和，姐你看我现在穿这衣服咋样？表姐上下打量完点点头：不错，不错！你这漂亮的后背不拔几个罐实在可惜了!说完按倒我就给我拔了俩大火罐！"}
{"auth": "帅帅的傻晴°", "content": "学习了好几样新菜，回老妈家想大显身手一番，让老公打下手，老妈在一边看热闹！切菜配菜的时候，老公做着我教着：这个菜应该切成一条一条的比较配，这做菜就跟找对象一样，门当户对，郎才女貌才能好好的一辈子！老妈突然“嗤”笑了一声：那可不一定，就你这土拨鼠一样的身材都能找到爱你的老公，还有啥般配不般配的……"}
{"auth": "碧琼花飘香", "content": "有个二货在一家五星级酒店猛吃一顿，结账时说没带钱，经理叫来保安威胁他，让他在酒店当服务员还钱。他问经理：“那上午我来应聘，你们为什么不要我？”[捂脸][捂脸]"}
{"auth": "碧琼花飘香", "content": "老婆的教练突然打电话过来：“你老婆开车下陡坡撞墙了，赶紧带两万块钱到医院来。”老公脑袋嗡的一声：“她撞得怎么样了?”教练：“她跳车跑了。”老公松了口气：“那就好，那就好。”教练火了：“好什么？她是跳车跑了，我们一车人都在医院呢。”"}
{"auth": "喜欢我就关注我吧", "content": "我心中的完美爱情有个场景是这样的：我和我对象一起坐在软软的地毯上吹空调看电视吃西瓜，旁边有个可爱的小盘子装我俩吐的西瓜籽，吃完了之后他就把所有西瓜籽按5块钱1颗的价格给我转账……[拳头][拳头][拳头] “老婆，和你一起吃西瓜真幸福，这是我的一点小小心意” ​​​"}
{"auth": "余生！依然！", "content": "发个糗事吧，昨天喝多了，喝多从来不断片的我，很忧愁，惆怅，怅惘……………然后事情是这样的，晚上下班去做了个面部护理，女性朋友都知道哈，做完护理肯定是水补多了的缘故（我猜的）就会流鼻涕流眼泪，然后骑车回家的路上就一直流眼泪流眼泪流眼泪，本来不是哭的，可是流着流着就开始伤心难过了，越流越难过，也顾不上还没走的大姨妈，在楼下就买了瓶牛二，基本上不喝白酒的我啊，两口就蒙了，蒙了我又就着酒劲又来了两口！然后迷迷糊糊的就打电话给张梦瀚，嗯，这个名字大家应该都熟悉，哈哈哈，因为已经删除了，就拨号，记错了号码，\n…\n\n\n查看全文"}
{"auth": "歌歌哒f", "content": "小学时老爸他们出去打工了，我便和我哥在家，走之前给我两养了两只鸡，说是可以下蛋给我们吃，有天喂鸡时不小心被我哥踢死了一只，我们炖来吃了，过了几天我哥问我：你说它一只鸡活着会不会伤心，我：应该会吧，于是我哥又把另一只给踢死了……"}
{"auth": "胖香", "content": "出去玩，路上看到一旁的田里都打了很多水，就跟闺女科普一下农田知识：“乖，看到没？那是水稻田，到时候要插秧的，然后就长出水稻，就是我们吃的大米饭哦……”我妈坐在前面回头对着我说：“你给我滚一边啦！瞎掰掰，你家现在插秧？那是藕塘！”"}
{"auth": "坐看风雨", "content": "老婆生产前各项指标不太稳定，主任医师多次询问要不要转省级医院，多愁善感的她悲观极了，把她所有的私房钱都转给我，银行卡密码，微信，支付宝上的钱全清空，昨天38是她产后第三天，还沉浸在刀口痛中的她，无力矫情昨天是什么节日，(毕竟我连她生日也记不住）只是努力捂着肚子上的伤口，朝我嘶吼：把我的钱还给我！"}
{"auth": "匿名用户", "content": "周一游泳馆不开。。。割只好去澡堂子。。。大澡堂，只见2*2米的水池里，死人漂 着一个1.9米的大白胖，两脚扑腾着。。。我绝不告诉你们那是我。。。有人刚要进去泡，一低头立马转身快步走开。。。。。。"}
{"auth": "阿℡伦", "content": "媳妇儿捂着手过来叫我给她擦药，我拿开一看，食指和拇指都红了。我问她:媳妇儿，你手怎么弄的，都快烫起泡了。媳妇儿:都怪你，没事儿炖什么排骨嘛，实在太香，我忍不住抓一块来尝的时候烫到了，丢又舍不得丢。噗……"}
{"auth": "若水寒冰☆", "content": "闺蜜找男票了，是个木讷的男生，说是闺蜜引导了好几次都没上路，我问她要不要放弃，闺蜜:不要，训练这样的男生才有成就感！[捂脸]"}
{"auth": "骑着黄瓜闯天下", "content": "在网上买了套汉服，快递送到店里来了，拆开后去换好让同事看看怎么样？二货同事看了一眼，淡定地说道:“嗯，我嫂子也买了这款孕妇装，你啥时候怀孕的？”我靠……我靠，我这是汉服，汉服，本姑娘单身！"}
{"auth": "无书斋主", "content": "我们学校有位很出名的教授姓苟，我算他的门生之一！昨天应酬，上级部门的领导也苟老的门生，于是有人起哄:你们都是苟老的学生，多喝几杯……领导过来举杯:老苟，还好吧！……我举杯:老苟（原本想说苟老）不好……"}
{"auth": "匿名者~无名", "content": "家乡种了很多梨树，每年丰收时每家每户都会挑一个最大的梨，拿到村东头的打麦场参加梨王比赛。有年老爸在打麦场转了一圈，感觉自家的梨比不过人家，就悄悄地对我说:“你去把我昨晚精心准备的葫芦拿来。”等我气喘吁吁的把葫芦抱来，老爸上来一脚把我踹飞几米远，指着我说:“你小子以在敢看葫芦娃，把你的腿给打折喽！"}
{"auth": "我是青衣啊-", "content": "媳妇的闺蜜来找她哭诉，说她老公藏了私房钱，明明每个月没有克扣他，为什么要这样？听到这个话题之后，我想回避一下，刚刚站起来闺蜜叫住我:你说，你会不会藏私房钱？我:当然不会了，藏私房钱是不对的！媳妇听完满意的点了点头，然后她闺蜜说:门口脚垫下，婚纱照后面，窗帘滑道旁你都看了吗？听完之后我冷汗唰的一下就下来了，媳妇听完淡淡的说道:早就看过了，你现在应该回家，看看你老公还有没有别的地方藏钱，别让他转移了！闺蜜连连点头，匆忙就走了，刚刚舒了口气，媳妇:老公，你说是你自觉点还是让我动手呢？我……"}
{"auth": "偷惢", "content": "与男友好事将近谈及彩礼问题，双方家长坐到一起，准婆婆问我妈要多少彩礼？我妈说:亲家母你们随意，小两口过的好就行，我家一分钱不要还有陪嫁。准婆婆开心的不得了，说那就八万吧，以后我们的钱还不都是他们小两口的，男友皱了下眉，趁着没人注意掐了我肚子一下，我疼的“哎呦”一声，这时所有人都望向捂着肚子的我，我没办法只好说突然肚子疼，准婆婆脸色一喜，然后说:刚刚我开玩笑的，其实早就准备好十六万彩礼了，但是他们的婚事应该尽快了，亲家母你看下个月怎么样？看着得意洋洋的男朋友，我好像明白了什么……"}
{"auth": "你皇上", "content": "\"亲爱的王校长，我的生日2月29日，这是个特殊的日子，我可不可以在2月28日吃一次蛋糕。\"胡诗琪的学校是寄宿制，食堂只按登记的生日发小蛋糕。于是，她写了这封信，校长：\"小蛋糕安排上了。\"\"全校唯一2月29日生日的孩子，祝你生日快乐！\""}
{"auth": "狐狸不骚难成精", "content": "朋友开网店卖茶叶的，而我卖安全 tao 的，我们说好了相互给产品宣传，他问我，我卖得啥？想着他是男的，我是妹纸，得矜持点，得含蓄，很委婉的告诉他，我在卖小雨衣。可他竟然来了句，“你卖的是女童的还是男童的啊？有几个尺码？”我都笑尿了，只得告诉他，我说的小雨衣是安全 tao来着，然后朋友就不理我了……"}
{"auth": "烟云故事", "content": "去商店的路上看糗事，一边看一边扣鼻子，不小心笑出声了，一大哥跟我打招呼，眼神像看到傻姑样[捂脸]"}
{"auth": "爱泡泡的｜胡子哥", "content": "早上往小停车场送萝卜，两袋一共一百斤。买主报车牌158，我送到以后看见两辆158的车。一个是NC158，一个是CH158。随便放一辆吧，怕放错了。我想了想，一辆车里放了一袋……"}
{"auth": "半夜提枪就", "content": "那天，大雨刚歇，空中还残留着丝丝清凉的雨雾。我开着刚提不久的新车，想去朋友那里嘚瑟一下。开没多久，感觉路上的雾气变大了，有点看不清，我于是打开双闪，放慢车速慢慢往前开！后来雾气越来越大，我都快看不见路了，无奈之下，我靠边停车，想等雾散了再走。朋友打电话催我怎么还没到。我说：今天是百年难得一遇的大雾天，我看不见路了，等雾散了，才能走！有大雾？还百年难得一遇？朋友沉思了一会，然后发出了一阵猖狂至极的笑声：傻X，是你车里有雾，快开空调除雾！"}
{"auth": "艾姆.骚瑞", "content": "公司招总秘，同事负责初试，我负责复试。一美女啥都不会同事却让她进了复试。初试评语是“哥们别误会，只是想让你见识下极品美女，可以让她止步了，别便宜了老板”。我泪流满面啊，此乃真兄弟啊。后来同事给那女生发了短信”我很想招你的，都是复试的考官太贱了”。再后来，他们俩在一起了……"}
{"auth": "VIP苏夕月", "content": "老婆回娘家,小姨子因工作方便,来我家投宿,晚上,她可能忘了带睡衣,去我老婆衣柜翻找,挑了老婆最喜欢的丝绸睡衣,在沙发上玩手机，我瞄到了她的大妈款内衣肩带，撇撇嘴:  哎,你的衣品咋跟咋你姐一样烂?    刚说完我就后悔了，因为我感到身后一阵杀气腾腾，一回头……老婆站在我身后"}
{"auth": "老鼠拎刀找猫", "content": "堂哥喜欢足球，侄子也喜欢，但是今天侄子还没有踢完球就被经过的堂哥揍了；一问原因，我堂哥就忍不住说：你看那个熊孩子嚼着口香糖，光个上身，多像白斩鸡，你说他什么不学，去学白斩鸡，有什么出息！"}
{"auth": "猪猪家的大猪头", "content": "这几天住在隔壁的大姐好心的免费教我学做烧烤，天天忙的晕头转向的。今天她把我和老公叫到她家里，让我准备好笔和纸，把烧烤的配料和注意事项让我记下来。屋里她弟妹也在，她俩讲了有一个多小时，我也记得差不多了。最后大姐问我:你还有什么问题不懂的吗？我耸了耸肩膀说:姐，你弟妹的口红是什么色号的？？本来热热闹闹的屋里突然安静了下来，只见大家异口同声的说:滚。。。我"}
{"auth": "黑袍大阁葛", "content": "昨天中午下班回到家，我推开门就喊媳妇儿今天中午吃啥，有没有鱼吃啊，里面传来媳妇儿大喊，三条。当时我这心里就乐开了花，嘿幸亏没跟那几个货一起在公司吃盒饭，今天有口福了，接着就听到媳妇儿第二句话，胡了。"}
{"auth": "偷惢", "content": "姐夫哭哭啼啼的来我家告状，说是我姐给他打了。这给我妈气的，马上打电话让我姐回家～等姐姐一进屋，我妈厉声喝道:你怎么可以打他呢，拿什么打的？姐姐:我跟他闹着玩呢，就拿个梨扔他一下。这时全家人都望向姐夫，姐夫更委屈了，“妈，确实是拿梨打的我，可她拿的是冻梨！”噗，哈哈哈……"}
{"auth": "距今给你", "content": "有一个人为了逃避兵役，在体检前一天喝了几大杯咖啡，想让自己血压升高，但检查却通过了，他觉得很沮丧。过了几年，他在一次演习中受伤，去治疗时，医官问他：“是谁让你入伍的？”士兵：“有什么问题吗？”医官：“你血压那么低，能通过体检真是奇迹。"}
{"auth": "蒙蒙烟雨↗", "content": "A：为什么生女儿比生儿子好？B：因为，女儿坑的是干爹，儿子坑的是亲爹……"}
